CREATE TABLE `t_admin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `loginip` varchar(255) DEFAULT NULL,
  `logintime` varchar(255) DEFAULT NULL,
  `password` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `type` int(11) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_admin` (`id`, `loginip`, `logintime`, `password`, `username`, `type`)
VALUES
	(1,'','','admin','admin',1),
	(2,NULL,NULL,'123456','operator',2),
	(3,NULL,NULL,'111111','ÉÛÉº',2);

/*!40000 ALTER TABLE `t_admin` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_bigprovince` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_bigprovince` (`id`, `name`)
VALUES
	(1,'»ª±±µØÇø'),
	(2,'»ª¶«µØÇø'),
	(3,'»ªÄÏµØÇø'),
	(4,'»ªÖÐµØÇø'),
	(5,'Î÷±±µØÇø'),
	(6,'Î÷ÄÏµØÇø'),
	(7,'¶«±±µØÇø'),
	(8,'ÆäËû');

/*!40000 ALTER TABLE `t_bigprovince` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_bigtype` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `remarks` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_bigtype` (`id`, `name`, `remarks`)
VALUES
	(1,'ÏÊÆ·¹ûÔ°','ss'),
	(2,'ÂÌÉ«²ËÊß',NULL),
	(3,'ÉúÌ¬Á¸ÓÍ',NULL),
	(4,'ÉúÏÊË®²ú',''),
	(5,'ÆäËüÆ·Àà',NULL);

/*!40000 ALTER TABLE `t_bigtype` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_city` (
  `cid` int(11) NOT NULL AUTO_INCREMENT,
  `cname` varchar(255) DEFAULT NULL,
  `ProvinceId` int(11) DEFAULT NULL,
  PRIMARY KEY (`cid`),
  KEY `FK_5wrg4qhbmyjw158yf4olqqniv` (`ProvinceId`),
  CONSTRAINT `FK_5wrg4qhbmyjw158yf4olqqniv` FOREIGN KEY (`ProvinceId`) REFERENCES `t_province` (`pid`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_city` (`cid`, `cname`, `ProvinceId`)
VALUES
	(1,'Ê¯¼Ò×¯',1),
	(2,'ÌÆÉ½',1),
	(4,'¼ÃÄÏ',3),
	(5,'Çàµº',3),
	(6,'º£µí',2),
	(7,'³¯Ñô',2),
	(8,'ºÓÎ÷',42),
	(9,'ºÍÆ½',42),
	(10,'Î÷°²',32),
	(11,'Í­´¨',32),
	(17,'É½³Ç',2);

/*!40000 ALTER TABLE `t_city` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_comment` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` varchar(1000) DEFAULT NULL,
  `createTime` datetime DEFAULT NULL,
  `nickName` varchar(30) DEFAULT NULL,
  `replyContent` varchar(100) DEFAULT NULL,
  `replyTime` datetime DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_comment` (`id`, `content`, `createTime`, `nickName`, `replyContent`, `replyTime`)
VALUES
	(2,'»ý·Ö´ó·µÀû£¬»ú²»¿ÉÊ§Ê§²»ÔÙÀ´','2014-01-02 00:00:00','»áÔ±VIP','»áÔ±ÌØ»ÝÔÂ¿ªÊ¼','2014-01-02 00:00:00'),
	(3,'¿ªÊ¼Åä»õ¿ªÊ¼Åä»õ¿ªÊ¼Åä»õ¿ªÊ¼Åä»õ','2014-01-03 00:00:00','°¢Ä¾Ä¾',NULL,'2014-01-01 00:00:00'),
	(4,'Ð¡Ã×4·¢²¼\r\r\nÁË 1999 16G 3200WÏñËØ','2014-01-04 00:00:00','À×¾ü','¼ÙµÄ£¡\r\r\n£¡','2014-01-03 00:00:00'),
	(6,'1234µ¥ºÅ£¬ÓÐÎÊÌâ','2014-08-28 00:00:00','´óÐÜ2','22','2014-09-13 18:11:51'),
	(13,'1234µ¥ºÅ£¬ÓÐÎÊÌâ','2014-08-28 00:00:00','´óÐÜ2','Ã»ÎÊÌâ¡£','2014-09-13 18:04:45'),
	(14,'1234µ¥ºÅ£¬ÓÐÎÊÌâ','2014-08-28 00:00:00','´óÐÜ2','Ã»ÎÊÌâ\r\r\n¡£','2014-09-13 18:05:03'),
	(18,'Ê²Ã´Ê±ºò·¢»õ£¿','2014-09-14 00:00:00','Ð¡»ª','¿é\r\r\nÁË','2014-09-14 21:26:46'),
	(19,'Ä³Ä³¶©µ¥ÓÐÎÊÌâ','2014-09-15 00:00:00','ÍâÐÇÈË','enen ..','2014-09-15 07:53:00'),
	(20,'ºÃ\r\r\n°¡°¡','2014-10-12 22:02:35','ºÇºÇ',NULL,NULL),
	(21,'Õâ¸öÍøÕ¾\r\r\n²»´í¡£','2014-10-13 08:10:13','¹þ¹þ',NULL,NULL);

/*!40000 ALTER TABLE `t_comment` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_news` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` mediumtext,
  `createTime` datetime DEFAULT NULL,
  `title` varchar(50) DEFAULT NULL,
  `author` varchar(255) DEFAULT NULL,
  `click` int(11) NOT NULL,
  `imageName` varchar(255) DEFAULT NULL,
  `newsType` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_656i7ghuqwa56vigy9rf15vcq` (`newsType`),
  CONSTRAINT `FK_656i7ghuqwa56vigy9rf15vcq` FOREIGN KEY (`newsType`) REFERENCES `t_newstype` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_news` (`id`, `content`, `createTime`, `title`, `author`, `click`, `imageName`, `newsType`)
VALUES
	(1,'<p>¡¡¡¡ ´Ó9ÔÂÖÐÏÂÑ®ÔçÊìÆ·ÖÖÉÏÊÐ¿ªÊ¼£¬ÖÜÖÁÏØâ¨ºïÌÒÂ½Ðø½øÈë³ÉÊì²ÉÕªÆÚ£¬¿É³ÖÐøµ½10ÔÂµ×¡£¾ÝÏ¤£¬½ñÄêÖÜÖÁÏØâ¨ºïÌÒÔÔÖ²×ÜÃæ»ý40.1ÍòÄ¶£¬ÆäÖÐ¹Ò¹ûÃæ»ý29ÍòÄ¶£¬Ô¤¼Æ×Ü²úÁ¿42Íò¶Ö¡¢×Ü²úÖµ24ÒÚÔª¡£ÖÜÖÁâ¨ºïÌÒ£¬ÓÖÓ­À´Ò»¸ö·á²ú·áÊÕÄê¡£<br />\r\n¡¡¡¡</p>\r\n\r\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; ½ðÇï10ÔÂ£¬×ß½øÖÜÖÁÏØ£¬Ëæ´¦¿É¼ûµÄ¹ûÔ°Àï£¬ÂúÊÇ²ÉÕª¡¢°áÔË¡¢·Ö¼ð¡¢°ü×°µÄÈËÈº£¬³µÀ´³µÍù£¬Ò»Æ¬·±Ã¦¡£ ¡¡¡¡ÖÜÖÁÏØÒÑ½¨³ÉÈ«¹ú×î´óµÄâ¨ºïÌÒÉú²ú»ùµØ£¬ÐÎ³ÉÁËÒÔ&ldquo;º£ÎÖµÂ&rdquo;¡¢&ldquo;ÇØÃÀ&rdquo;Æ·ÖÖÎªÖ÷£¬&ldquo;ÑÆÌØ&rdquo;¡¢&ldquo;»ªÓÅ&rdquo;¡¢&ldquo;´äÏã&rdquo;¡¢&ldquo;ºìÑô&rdquo;¡¢&ldquo;ÐìÏã&rdquo;Ôç¡¢ÖÐ¡¢ÍíÊìÎª´îÅäµÄ²úÒµ²¼¾Ö¡£È«ÏØÖÖÖ²Å©»§´ï5.7Íò»§20ÍòÈË£¬â¨ºïÌÒ¹ûÆ·×¨ÒµºÏ×÷Éç160¶à¸ö£¬5000¶àÈËµÄ×¨ÒµÏúÊÛ¶ÓÎé£¬ÓµÓÐâ¨ºïÌÒÖü²Ø¿â2500×ù£¬¿âÈÝÁ¿´ï25Íò¶Ö£¬Éî¼Ó¹¤ÆóÒµ38¼Ò£¬Äê¼Ó¹¤ÄÜÁ¦8Íò¶Ö¡£Ä¿Ç°£¬È«ÏØâ¨ºïÌÒ²úÏúÁ½Íú£¬¼Û¸ñÓëÏúÁ¿³ÖÐø×ßºÃ¡£<br />\r\n¡¡<br />\r\n¡¡&nbsp;&nbsp; Îª´Ù½øâ¨ºïÌÒË³²úË³Ïú£¬È·±£¹ûÅ©³ÖÐøÔöÊÕ£¬ÖÜÖÁÏØÒÀÍÐÍøÂçÆ½Ì¨£¬ÊµÏÖ²úÏú¡¢ÊÐ³¡ÐÅÏ¢¹²Ïí£¬»ý¼«´´½¨ÍøÂçµçÉÌ¡£Í¨¹ýÌÔ±¦Íø¡¢ÌìÃ¨¡¢°¢Àï°Í°ÍµÈÆ½Ì¨½¨Á¢Ö±ÏúÍøµê£¬Ä¿Ç°ÒÑ·¢Õ¹ÖÁ30¶à¼Ò£¬Ô¤¼ÆÍøÂçÏúÊÛÁ¿¿É´ï3600¶Ö¡£</p>\r\n','2013-01-01 00:00:00','ÖÜÖÁâ¨ºïÌÒÓ­À´´ó·áÊÕ','anm',0,NULL,2),
	(2,'9ÔÂÖÐÑ®£¬ÎÒÃÇµ½´ïÀö½­ÊÐÓñÁúÏØ¡°Ë®¹ûÖ®Ïç¡±À­Ê²Õò£¬Õý¸ÏÉÏ´åÃñ²ÉÕªÀö½­Ñ©ÌÒ¡£\r\n\r\n¡¡¡¡¡°ÎÒ¼ÒÖÖÁË10Ä¶Ñ©ÌÒ£¬×î³õÄêÊÕÈë3ÍòÔª£¬ÏÖÔÚÄêÊÕÈë10¶àÍòÔª¡£¡±º£ÄÏ´åÎ¯»á·áÀÖ×ÔÈ»´å´åÃñÄ¾ÊÙ´º¿ªÐÄµØËµ£¬¸ÕÕªÁË60¸öÑ©ÌÒ£¬Ã¿¸öÊÛ¼Û20Ôª£¬ÓÊ¼Ä¸øºÚÁú½­µÄÒ»¸ö¶©»§£¬ËûÂô³öÈ¥1¸öÓÖÄÜ×¬20Ôª¡£\r\n\r\n¡¡¡¡×îñæ³ÖµÄÈËÃæ¶ÔÇ§Ä¶Á¬Æ¬µÄºìÍ®Í®µÄ¡°ÏÉÌÒ¡±£¬Ã¼ÉÒÀïÒ²»áÌø¶¯ÆðÖÉÍ¯µÄ»¶ÐÀ¡£Ò»Î»À´×ÔÀ¥Ã÷µÄ¿ÍÈËÆ·³¢Àö½­Ñ©ÌÒºóÁ¬Á¬ÔÞÌ¾£º¡°ÈâÖÊÏ¸´à¡¢Î¶ÌðÏãÅ¨£¬³¹µ×µß¸²ÁËÎÒ¶ÔÑ©ÌÒºÃ¿´²»ºÃ³ÔµÄÓ¡Ïó¡£¡±\r\n\r\n¡¡¡¡ÄêÇáµÄÀ­ÊÐÕò¸±Õò³¤ÀîÖØÑó½éÉÜ£¬¡°Àö½­Ñ©ÌÒÊÇÎÒÊÐ¿Æ¼¼ÈËÔ±ÅàÓý³É¹¦µÄÓÅÁ¼ÌÒÖÖ£¬Ò²ÊÇÀö½­ÊÐÉúÎï×ÊÔ´¿ª·¢´´ÐÂÖØµã²úÒµ¡£¡±Àö½­Ñ©ÌÒ¶Ôº£°ÎÒªÇó¼«¸ß£¬×îÊÊÒËº£°ÎÎª2200Ã×ÖÁ2500Ã×¡£´åÃñ´Ó1995Äê¿ªÊ¼ÖÖÖ²Ñ©ÌÒ£¬Ãæ»ýÔÚ1500Ä¶ÅÇ»²¡£½ü¼¸Äê£¬Í¨¹ýÕÐÉÌÒý×Ê£¬×ß¡°Å©»§²ÎÓë¡¢¹«Ë¾ÔË×÷¡¢ÆóÒµ´ø¶¯¡¢Õþ¸®Ö¸µ¼¡±Â·×Ó£¬Ñ©ÌÒÃæ»ýÒÔÃ¿ÄêÆ½¾ù1500Ä¶µÄËÙ¶ÈÔö³¤£¬Ó¿ÏÖ³öÒ»´óÅúÖÖÖ²´ó»§£¬¿ªÉÏÁË¡°Ñ©ÌÒ³µ¡±£¬×¡½øÁË¡°Ñ©ÌÒ·¿¡±¡£½ñÄêÈ«ÕòÖÖÖ²Ñ©ÌÒ7440Ä¶£¬¹Ò¹û5500Ä¶¡£¾¡¹ÜÔâÊÜ±ù±¢ÔÖº¦','2013-01-01 00:00:00','Àö½­Ñ©ÌÒ¡°Ð¦°Á½­ºþ¡±',NULL,0,NULL,2),
	(3,'±¾ÍøÑ¶  Å©ÄÁÒµÊÇÆ¶À§µØÇøµÄ»ù´¡²úÒµ£¬Å©Òµ²¿³ä·Ö·¢»ÓÐÐÒµÓÅÊÆ£¬×¼È·°ÑÎÕ¹Ø¼ü»·½Ú£¬¼á³ÖÒÔ²úÒµ·¢Õ¹´ø¶¯ÍÑÆ¶ÖÂ¸»£¬Ì½Ë÷ÐÎ³ÉÁËÐÐÖ®ÓÐÐ§µÄ·öÆ¶¿ª·¢Ö®Â·¡£½ñÄêÒÔÀ´£¬Å©Òµ²¿Î§ÈÆÕþ²ß¡¢×Ê½ð¡¢¼¼Êõ¡¢ÊÐ³¡µÈÖØµã£¬¼ÌÐø¼Ó´óÖ§³ÖÁ¦¶È£¬×ö´ó×öÇ¿ÓÅÊÆÌØÉ«²úÒµ,Å©ÄÁÒµ·öÆ¶¹¤×÷È¡µÃÁËÐÂµÄ³ÉÐ§¡£\r\n\r\n¡¡¡¡¿ÆÑ§¹æ»®£¬ÀíÇå·¢Õ¹Ë¼Â·ºÍÖØµã¡£Å©Òµ²¿¼á³Öµ±Ç°Óë³¤Ô¶¡¢¡°ÊäÑª¡±Óë¡°ÔìÑª¡±Ïà½áºÏ£¬Ç¿»¯¹æ»®ÒýÁì·¢Õ¹¡£½ñÄêÒÔÀ´£¬Å©Òµ²¿»áÍ¬6¸ö²¿ÃÅÁªºÏÓ¡·¢ÁË¡¶ÌØÉ«²úÒµÔöÊÕ¹¤×÷ÊµÊ©·½°¸¡·£¬ÐÎ³ÉÁË´Ù½øÆ¶À§µØÇø²úÒµ·¢Õ¹µÄºÏÁ¦¡£Ó¡·¢¡¶ÌØÉ«Å©²úÆ·ÇøÓò²¼¾Ö¹æ»®£¨2013-2020Äê£©¡·£¬½«14¸öÁ¬Æ¬ÌØÀ§µØÇø96¸öÆ·ÖÖÄÉÈë·¶Î§¡£Ó¡·¢¡¶Å©Òµ²¿¹ØÓÚ¼Ó¿ìÇàº£Ê¡²ØÇøÅ©ÄÁÒµ·¢Õ¹µÄÖ¸µ¼Òâ¼û¡·£¬Ö¸µ¼¸÷µØÔúÊµ×öºÃÅ©ÒµÔ®Çà¹¤×÷¡£·Ö±ðÓëÐÂ½®×ÔÖÎÇøÕþ¸®Ç©ÊðÁË¹²Í¬ÍÆ½øÐÂ½®Å©Òµ²úÒµ½á¹¹µ÷ÕûºÏ×÷±¸ÍüÂ¼£¬Óë±øÍÅÇ©ÊðÁË¹²Í¬ÍÆ½øÏÖ´úÅ©Òµ½¨Éè±¸ÍüÂ¼¡£¼ÌÐøÂäÊµÅ©ÒµÐÐÒµ·öÆ¶¹¤×÷µÄÖ¸µ¼Òâ¼û¡¢Å©ÒµÐÐÒµ·öÆ¶¿ª·¢¹æ»®ÒÔ¼°Ö§³ÖÐÂ½®¡¢Î÷²Ø¡¢´óÐË°²ÁëÄÏÂ´Æ¬ÇøµÈÒ»ÏµÁÐÖ§³ÖÆ¶À§µØÇøÅ©ÄÁÒµ·¢Õ¹¹æ»®¡£\r\n\r\n¡¡¡¡¼ÓÇ¿µ÷ÑÐ£¬ÆÆ½â·¢Õ¹ÄÑÌâ¡£½ñÄêÒÔÀ´£¬Å©Òµ²¿¶àÎ»²¿Áìµ¼ÉîÈëÆ¶À§µØÇøµ÷ÑÐÅ©ÄÁÒµ·¢Õ¹Çé¿ö¡£Í¨¹ý¡°°ÙÏçÍò»§µ÷²é¡±»î¶¯£¬ÅÉµ÷ÑÐ×éÉîÈëÁË½âÆ¶À§µØÇøÇ¿Å©»ÝÅ©¸»Å©Õþ²ßÂäÊµ¡¢´º¸û±¸¸û','2013-01-01 00:00:00','Å©Òµ²¿ÔúÊµÍÆ½øÆ¶À§µØÇøÅ©ÄÁÒµ·¢Õ¹',NULL,0,NULL,2),
	(4,'×ßÎÈÖÐ¹úµÄÁ¸Ê³µÀÂ·','2013-01-01 00:00:00','×ßÎÈÖÐ¹úµÄÁ¸Ê³µÀÂ·',NULL,0,NULL,1),
	(5,'Å©´åÎÊÌâ×¨¼Ò:²»ÄÜÒÔ³É°ÜÀ´¿´Ïç´å½¨Éè','2013-01-01 00:00:00','Å©´åÎÊÌâ×¨¼Ò:²»ÄÜÒÔ³É°ÜÀ´¿´Ïç´å½¨Éè',NULL,0,NULL,2),
	(6,'ÓÐ»úÊ³Æ·£¬ÔÛÄÜÐÅÂð£¿','2013-01-01 00:00:00','ÓÐ»úÊ³Æ·£¬ÔÛÄÜÐÅÂð£¿',NULL,0,NULL,1),
	(7,'ÐãÉ½£º×ßÉúÌ¬±£»¤Óë¾­¼Ã·¢Õ¹ÈÚºÏÖ®Â·','2013-01-01 00:00:00','ÐãÉ½£º×ßÉúÌ¬±£»¤Óë¾­¼Ã·¢Õ¹ÈÚºÏÖ®Â·',NULL,0,NULL,3),
	(12,'<h1>ÉÏÁÖÔ´µÄÆÏÌÑÊìÁË£¬Ê®Ò»³¤¼Ù³öÓÎÆ·³¢£¡</h1>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/c1b34237-fe6c-479e-a2d1-12aa2c4986ae.jpg\" style=\"height:416px; width:800px\" /></p>\r\n','2016-09-22 00:00:00','ÉÏÁÖÔ´µÄÆÏÌÑÊìÁË£¡','ÁÖÔ´¼ÇÕß',0,NULL,1),
	(13,'<h1>&nbsp;</h1>\r\n\r\n<p>µ¹¼ÆÊ±¸ÕºÃ¿´µ½Ë¾·¨»ú¹Ø²»</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/5d35b6a0-3a49-4b57-8b9a-22c3448b9474.png\" style=\"height:82px; width:305px\" /></p>\r\n','2016-10-20 21:05:08','Ê¿´ó·òµ«ÊÇÔÚÏã¸Û²¿·ÖÏà±È','¶àÖÖ·ç¸ñµÄ·¢»ÓÄã²»',0,NULL,1),
	(14,'<p>ÉÏÁÖÔ´ÆÏÌÑ×¯Ô°ºìÌá³ÉÊìÁË£¬Ã¿½ï10Ôª¿ªÔ°²ÉÕªÀ²</p>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/50e76c1f-d50f-44de-8e56-54ebde0f4b19.png\" style=\"height:266px; width:360px\" /></p>\r\n','2016-11-16 00:00:00','¿ªÔ°²ÉÕªÁË','ÉÏÁÖÔ´ÆÏÌÑ',0,NULL,1);

/*!40000 ALTER TABLE `t_news` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_newstype` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `typeName` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_newstype` (`id`, `typeName`)
VALUES
	(1,'Àà±ð1'),
	(2,'Àà±ð2'),
	(3,'Àà±ð3'),
	(4,'Àà±ð4');

/*!40000 ALTER TABLE `t_newstype` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_notice` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` text,
  `createTime` datetime DEFAULT NULL,
  `title` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_notice` (`id`, `content`, `createTime`, `title`)
VALUES
	(1,'¹þ¹þ','2014-10-01 00:00:00','¹«¸æÒ»'),
	(2,NULL,'2014-10-01 00:00:00','¹«¸æ¶þ'),
	(3,NULL,'2014-10-01 00:00:00','¹«¸æÈý'),
	(4,NULL,'2014-10-01 00:00:00','¹«¸æ\r\r\nËÄ'),
	(5,NULL,'2014-10-01 00:00:00','¹«¸æÎå'),
	(7,NULL,'2014-10-01 00:00:00','¹«\r\r\n¸æÆß'),
	(8,NULL,'2014-10-01 00:00:00','¹«¸æ°Ë');

/*!40000 ALTER TABLE `t_notice` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_order` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `cost` float NOT NULL,
  `createTime` datetime DEFAULT NULL,
  `orderNo` varchar(255) DEFAULT NULL,
  `status` int(11) NOT NULL,
  `userId` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_kh19wisaki6acmrs36vcmboj3` (`userId`),
  CONSTRAINT `FK_kh19wisaki6acmrs36vcmboj3` FOREIGN KEY (`userId`) REFERENCES `t_user` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_order` (`id`, `cost`, `createTime`, `orderNo`, `status`, `userId`)
VALUES
	(1,66,'2016-03-14 16:02:51','20160314040251',1,40),
	(2,22992,'2016-03-14 16:06:50','20160314040650',1,40),
	(3,44,'2016-03-14 16:08:13','20160314040813',1,40),
	(4,42,'2016-03-14 16:16:09','20160314041609',1,40),
	(5,23127,'2016-03-14 16:16:38','20160314041638',1,40),
	(6,22990,'2016-03-14 16:18:27','20160314041827',1,40),
	(7,56,'2016-03-14 16:19:37','20160314041937',1,40),
	(8,88,'2016-03-14 16:23:05','20160314042305',1,40),
	(9,104,'2016-03-14 20:29:15','20160314082915',1,40),
	(10,34,'2016-03-15 12:21:17','20160315122117',1,40),
	(11,32,'2016-07-14 21:39:04','20160714093903',1,40);

/*!40000 ALTER TABLE `t_order` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_order_product` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `num` int(11) NOT NULL,
  `orderId` int(11) DEFAULT NULL,
  `productId` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_8k7n3hmcgwvrs3ljx47u8l5w6` (`orderId`),
  KEY `FK_1orhyavyw8w5a8cj5tmtqfpd2` (`productId`),
  CONSTRAINT `FK_1orhyavyw8w5a8cj5tmtqfpd2` FOREIGN KEY (`productId`) REFERENCES `t_product` (`id`),
  CONSTRAINT `FK_8k7n3hmcgwvrs3ljx47u8l5w6` FOREIGN KEY (`orderId`) REFERENCES `t_order` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_order_product` (`id`, `num`, `orderId`, `productId`)
VALUES
	(1,1,1,355),
	(2,2,1,352),
	(3,2,2,355),
	(4,1,2,40),
	(5,1,3,351),
	(7,1,4,352),
	(8,5,4,355),
	(9,1,5,40),
	(10,1,5,359),
	(11,1,6,8),
	(12,1,6,40),
	(13,1,7,351),
	(14,1,7,353),
	(15,1,8,353),
	(17,1,8,351),
	(18,3,9,352),
	(19,4,9,355),
	(20,1,10,355),
	(21,1,10,352),
	(22,1,11,352);

/*!40000 ALTER TABLE `t_order_product` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_picture` (
  `picId` int(11) NOT NULL AUTO_INCREMENT,
  `picName` varchar(255) DEFAULT NULL,
  `picType` varchar(255) DEFAULT NULL,
  `productId` int(11) DEFAULT NULL,
  PRIMARY KEY (`picId`),
  KEY `FK_po3qdue7lyajnnqe0jkqquueu` (`productId`),
  CONSTRAINT `FK_po3qdue7lyajnnqe0jkqquueu` FOREIGN KEY (`productId`) REFERENCES `t_product` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_picture` (`picId`, `picName`, `picType`, `productId`)
VALUES
	(1,'p3.jpg','2',8),
	(2,'p4.jpg','2',8),
	(3,'tao1.jpg','2',18),
	(4,'tao2.jpg','2',18),
	(5,'tao3.jpg','2',18),
	(6,'tao4.jpg','2',18),
	(15,'sh968.png','1',317),
	(16,'20130717114143612635.jpg','1',338),
	(17,'20130717135149161722.jpg','2',338),
	(18,'background.jpg','2',338),
	(19,'smt1.jpg','1',350),
	(20,'smt2.jpg','2',350),
	(21,'smt3.jpg','2',350),
	(22,'smt4.jpg','2',350),
	(23,'smt5.jpg','2',350),
	(24,'tz1.jpg','',351),
	(25,'tz2.jpg','',351),
	(26,'tz3.jpg','',351),
	(27,'tz4.jpg','',351),
	(28,'pg1.jpg','',352),
	(29,'pg2.jpg','',352),
	(30,'pg3.jpg','',352),
	(31,'pg4.jpg','',352),
	(32,'sl1.jpg','',353),
	(33,'sl2.jpg','',353),
	(34,'sl3.jpg','',353),
	(35,'sl4.jpg','',353);

/*!40000 ALTER TABLE `t_picture` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_product` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `description` longtext CHARACTER SET utf8,
  `name` varchar(50) DEFAULT NULL,
  `price` int(11) NOT NULL,
  `proPic` varchar(255) DEFAULT NULL,
  `bigTypeId` int(11) DEFAULT NULL,
  `smallTypeId` int(11) DEFAULT NULL,
  `tel` varchar(255) DEFAULT NULL,
  `zipcode` varchar(255) DEFAULT NULL,
  `cityId` int(11) DEFAULT NULL,
  `provinceId` int(11) DEFAULT NULL,
  `townId` int(11) DEFAULT NULL,
  `click` int(11) NOT NULL,
  `address` varchar(255) DEFAULT NULL,
  `csName` varchar(255) DEFAULT NULL,
  `publishTime` datetime DEFAULT NULL,
  `userId` int(11) DEFAULT NULL,
  `hot` int(11) NOT NULL,
  `midifyTime` datetime DEFAULT NULL,
  `news` int(11) NOT NULL,
  `content` mediumtext,
  `status` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_2vciohqujaeij91ujm5va2xs4` (`bigTypeId`),
  KEY `FK_qexns4el8esjqbdrqfys82ih8` (`smallTypeId`),
  KEY `FK_3swg1q2cr0vj80tylpngvuwig` (`cityId`),
  KEY `FK_3pbj4ev9iihx8oiaie2jadox5` (`provinceId`),
  KEY `FK_sdj6jktx80ei934qp0uq6s9ti` (`townId`),
  KEY `FK_5hupydcjktip6r90hb6rddwwt` (`userId`),
  CONSTRAINT `FK_2vciohqujaeij91ujm5va2xs4` FOREIGN KEY (`bigTypeId`) REFERENCES `t_bigtype` (`id`),
  CONSTRAINT `FK_3pbj4ev9iihx8oiaie2jadox5` FOREIGN KEY (`provinceId`) REFERENCES `t_province` (`pid`),
  CONSTRAINT `FK_3swg1q2cr0vj80tylpngvuwig` FOREIGN KEY (`cityId`) REFERENCES `t_city` (`cid`),
  CONSTRAINT `FK_5hupydcjktip6r90hb6rddwwt` FOREIGN KEY (`userId`) REFERENCES `t_user` (`id`),
  CONSTRAINT `FK_qexns4el8esjqbdrqfys82ih8` FOREIGN KEY (`smallTypeId`) REFERENCES `t_smalltype` (`id`),
  CONSTRAINT `FK_sdj6jktx80ei934qp0uq6s9ti` FOREIGN KEY (`townId`) REFERENCES `t_town` (`tid`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_product` (`id`, `description`, `name`, `price`, `proPic`, `bigTypeId`, `smallTypeId`, `tel`, `zipcode`, `cityId`, `provinceId`, `townId`, `click`, `address`, `csName`, `publishTime`, `userId`, `hot`, `midifyTime`, `news`, `content`, `status`)
VALUES
	(8,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',1,31,'33','33333',7,2,7,5,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,1),
	(9,'<p>12</p>\r\n','Ã¼ÏØâ¨ºïÌÒ',3,'p2.jpg',1,29,'12',NULL,2,1,3,28,NULL,NULL,'2014-10-01 12:31:00',3,0,NULL,1,NULL,2),
	(10,'2014´º×°\r\r\nÐÂ¿î º«°æÐÞÉíÏÔÊÝÐ¡½Å¿ãÐÝ','ÉÂ±±ºìÔæ',5,'p3.jpg',1,8,NULL,NULL,1,1,1,29,NULL,NULL,'2014-10-01 12:31:00',31,0,NULL,1,NULL,0),
	(14,'ÃûÔ¦ Å£×Ð\r\r\n¿ãÅ®Ð¡½Å¿ãº«°æ³±2014´º×°','ÉÂÄÏºÚÄ¾¶ú',33,'p4.jpg',1,8,NULL,NULL,1,1,1,1,NULL,NULL,'2014-10-01 12:31:00',32,0,NULL,1,NULL,0),
	(15,'Æ¤¶û¿¨µ¤ \r\r\nÄÐÊ¿Å£×Ð¿ã ÄÐ Ö±Í² ´ºÏÄÐÂÆ· ','ÒË¾ýºËÌÒ',25,'p5.jpg',1,54,NULL,NULL,1,1,1,14,NULL,NULL,'2014-10-01 12:31:00',5,0,NULL,1,NULL,2),
	(16,'Le \r\r\nhondies2014ÄÐÊ¿°×É«Å£×Ð¿ãº«°æ','ÒË¾ýÆ»¹û',3,'p6.jpg',1,7,NULL,NULL,1,1,1,4,NULL,NULL,'2014-10-01 12:31:00',6,0,NULL,1,NULL,2),
	(17,'ÏÄ×°ÐÂ\r\r\nÆ· ÌÆÊ¨ÕýÆ·ÄÐ»ù±¾ÐÞÉíÐ¡½ÅÅ£×Ð','Õò°²°åÀõ',30,'p7.jpg',1,32,NULL,NULL,1,1,1,4,NULL,NULL,'2014-10-01 12:31:00',7,0,NULL,1,NULL,2),
	(18,'<p>&nbsp; &nbsp; ÃÏ¼ÒÜ«´åÎ»ÓÚÍ­´¨ÊÐÍõÒæÇø»Æ±¤Õò£¬ÊÇ¹Å´ú´«Ëµ&ldquo;ÃÏ½ªÅ®&rdquo;µÄ¹ÊÀï£¬Æä½µÓêÊÊÖÐ¡¢ÍÁÈÀ·ÊÎÖ¡¢ÎÂ²î½Ï´ó£¬ÊÇÌÒµÈ±±·½Ë®¹ûÉú³¤µÄ×î¼ÑÓÅÉúÇø¡£Ëù²ú&ldquo;ÃÏ½ªºì&rdquo;ÅÆ´óºìÌðÌÒ£¬ÒÔ¹û¸ö´ó¡¢É«ÔóÑÞ¡¢º¬ÌÇ¸ß¡¢¿Ú¸ÐºÃ¡¢ÄÍ´¢´æµÈÓÅµã²©µÃÁË¹ã´óÏû·ÑÕßµÄÇàíù¡£±»¹ú¼Ò¡¢Ê¡¡¢ÊÐÈ·ÈÏÎªÎÞ¹«º¦¹ûÆ·£¬±»¹ú¼ÒÅ©Òµ²¿Éó¶¨ÎªÎÞ¹«º¦²úÆ·ÌÒÉú²ú»ùµØ£¬2005Äê»ñµÃÖÐ¹úÑîÁèÅ©¸ß»á&ldquo;ºóð¢½±&rdquo;£¬½ñÄê7ÔÂ5ÈÕ£¬ÔÚ&ldquo;ÃÉÒõÏØ&rdquo;È«¹úÈüÌÒ»áÉÏÕªµÃÍ­½±¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; Ä¿Ç°£¬ÃÏ¼ÒÜ«´å¹²ÓÐÌÒÔ°Ãæ»ý4200Ä¶£¬Õ¼È«ÇøÌÒÖÖÖ²µÄ68%¡£2012Äê£¬È«´å²úÏÊÌÒ3000¶à¶Ö£¬ÉÌÆ·ÂÊ´ï60%£¬×Ü²úÖµ1920ÍòÔª£¬ÌÒÅ©ÈË¾ùÊÕÈë7860Ôª¡£ÖÖÌÒ´ó»§¹ù¾ü·å20Ä¶ÌÒÔ°2012Äê´¿ÊÕÈë´ïµ½25ÍòÔª£¬³ÉÎªµ±ÄêÎñÌÒ×´Ôª¡£½ñÄê£¬ÐÂÔÔÌÒÊ÷640Ä¶£¬¹Ò¹ûÌÒÔ°Ãæ»ý´ïµ½2600Ä¶£¬Ä¶¾ù²úÁ¿2000½ï£¬Ô¤¼Æ×Ü²ú2800¶Ö£¬×Ü²úÖµÔ¼2000ÍòÔª£¬ÌÒÅ©ÈË¾ùÊÕÈë¿É´ï8100Ôª£¬ÏÊÌÒÖÖÖ²Ð§ÒæÏÔÏÖ¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; Ò»ÊÇÀ©´óÏÊÌÒÖÖÖ²¹æÄ£¡£ÒÀÍÐµÃÌì¶ÀºñµÄ×ÔÈ»Ìõ¼þ£¬²¢ÇÉÓÃ&ldquo;ÃÏ½ªÅ®¹ÊÀï&rdquo;·ÇÎïÖÊÎÄ»¯ÒÅ²úÓ°ÏìÁ¦£¬ÃÏ¼ÒÜ«´å²»¶Ï·¢Õ¹ÏÊÌÒ²úÒµ¡£ÖÆ¶©ÁËÍòÄ¶ÌÒÔ°»ùµØ½¨ÉèÊµÊ©·½°¸¡¢ÍòÄ¶ÌÒÔ°»ùµØ½¨Éè¼¼Êõ¹æ·¶£¬¼Æ»®ÓÃ3ÄêÊ±¼ä½«ÒÔÃÏ¼ÒÜ«ÎªÖ÷µÄÌÒÃæ»ýÀ©´óµ½1ÍòÄ¶£¬¶ÔÍòÄ¶ÌÒÔ°»ùµØ½¨Éè°´Ã¿Ä¶ÐÂÔÔÌÒÔ°300Ôª¸øÓè·ö³Ö£¬Ö÷ÒªÓÃÓÚÃçÄ¾¹ºÖÃ¡¢ÔÔÖ²ºÍ¹Ü»¤£¬ÈýÄê½«Ìá¹©·ö³Ö×Ê½ð177ÍòÔª¡£Ä¿Ç°ÒÑÍê³ÉÌÒÔ°½¨Éè2110Ä¶£¬¸ÄÔì³ÉÄêÌÒÊ÷710Ä¶¡£Òý½øÎ´Ñë2ºÅ¡¢¾©ÑÞ¡¢´¨ÖÐµº¡¢³¯êÍµÈ80Óà¸öÆ·ÖÖ¡£Í¨¹ýÅ©ÒµºÏ×÷Éç£¬´ø¶¯Å©»§Í³Ò»Éú²ú¡¢Í³Ò»ÏúÊÛ£¬Ä¿Ç°ÃÏ¼ÒÜ«ÒÑÓÐÐË¹û¹ûÒµ¡¢ÃÏÅ©¹ûÒµµÈ6¼ÒºÏ×÷Éç¡£ÍòÄ¶ÌÒÔ°½¨³Éºó£¬½«¼«´óµØ´Ù½øÌÒÒµ·¢Õ¹£¬Ìá¸ßÅ©ÃñÊÕÈë¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; ¶þÊÇµ¥²ú´ø¶¯¶àÒµ·¢Õ¹¡£ÒÔÌÒÒµÎªÖ÷µ¼£¬´ø¶¯ÊÁÊ÷¡¢ºËÌÒµÈ¸ÉÔÓ¹ûÖÖÖ²£¬È«´åÏÖÖÖÖ²¸ÉÔÓ¹û2500ÓàÄ¶£¬ÆäÖÐÊÁÊ÷1000Ä¶£¬²úÁ¿3000¶Ö£¬¼Ó¹¤ÊÁ±ý100¶Ö£»»¨½·300Ä¶¡£»ý¼«Òýµ¼¹ûÅ©ÊµÊ©ÎÞ¹«º¦±ê×¼»¯¹ÜÀí£¬ÑÏ¸ñ°´ÕÕÎÞ¹«º¦Å©²úÆ·°²È«Éú²ú¹æ·¶ºÍ²Ù×÷¹æ³Ì½øÐÐÉú²úºÍ¾­Óª¡£ÓÃÓÐ»úÉúÌ¬Ä£Ê½£¬Í¨¹ý¹ûÒµ´ø¶¯ÐóÄÁÒµ·¢Õ¹£¬ÕùÈ¡´û¿î200ÍòÔªÓÃÓÚÄÌÅ£±ê×¼»¯ÌáÉý¹¤³Ì£¬Í¶×Ê160ÍòÔªµÄ¹ûÐó½áºÏÊ¾·¶ÏîÄ¿£¨ÉúÖíÑøÖ³Ð¡Çø£©ÒÑ½¨³É²¢Í¶ÈëÊ¹ÓÃ¡£ÐóÄÁÒµÉú²úµÄÓÐ»ú·àÔ´£¬´Ù½øÁË¹ûÒµµÄ·¢Õ¹£¬ÊµÏÖÁË&ldquo;ÒÔÐóÑø¹û£¬ÒÔ¹û´ÙÐó&rdquo;¡¢&ldquo;¹û¡¢Ðó¡¢ÕÓ¡¢ÓÎ&rdquo;µÄ²úÒµÁª¶¯¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; ÈýÊÇ´òÔì&ldquo;ÃÏ¼ÒÜ«ÏÊÌÒ¹Û¹âÔ°&rdquo;¡£½«Ïç´åÂÃÓÎÓëÏÊÌÒÉú²ú»ùµØÏà½áºÏ£¬ÓÅÑ¡500Ä¶¹ûÔ°£¬ÀÛ¼ÆÍê³ÉÍ¶×Ê560ÍòÔª£¬ÉèÁ¢ÓÎ¿Í½Ó´ýÖÐÐÄ¡¢ÐÞ½¨»·ÐÎÂÃÓÎÏßÂ·£¬½¨Éè&ldquo;Ò»ÀÈÒ»ÎÝÈýÍ¤&rdquo;¾°¹Û¡¢¾°Çø¹«²Þ¡¢Â·±êµÈ£¬¾°Çø»ù´¡ÉèÊ©²»¶ÏÍêÉÆ¡£ÏÈºó¾Ù°ìÌÒ»¨½Ú¡¢ÌÒÔ°Ê«»á¡¢Êé»­Õ¹µÈ£¬·á¸»¹Û¹âÄÚÈÝ£¬ÓÎ¿ÍÈËÊýÖðÄêµÝÔö¡£½ñÄêÉÏ°ëÄê£¬ÃÏ¼ÒÜ«´å½Ó´ý¹Û¹âÈËÔ±6ÍòÈË´Î£¬´ø¶¯Ïà¹Ø²úÒµÊÕÈë350ÍòÔª¡£ &nbsp;</p>\r\n','ÃÏ½ªºìÌðÌÒ',4,'1.jpg',2,53,'12',NULL,11,32,10,6,NULL,NULL,'2014-10-01 12:31:00',36,0,NULL,1,NULL,0),
	(20,'','ÉÂÎ÷Æ»¹û',318,'pg1.jpg',1,7,NULL,NULL,1,1,1,2,NULL,NULL,'2014-10-01 12:31:00',37,0,NULL,1,NULL,2),
	(21,'»õµ½¸¶¿îMr.TA Î÷·þ 2014ÐÂ¿îÄÐÊ¿Àñ·þ\r\r\nÌ× ¾­µä ºÚÉ«Î÷×° Ó¢Â×ÉÌÎñÐÞÉíÎ÷·þÌ××° ºÚ','²úÆ·xx',468,'p3.jpg',1,7,NULL,NULL,1,1,1,10,NULL,NULL,'2014-10-01 12:31:00',38,0,NULL,1,NULL,0),
	(25,'¡¾»õµ½¸¶¿î¡¿Ê¥±´ç÷¡¡2014º«°æÏÄ×°ºÚ°×\r\r\n¾­µä°Ù´îÑü¼ç»¨±ßÃÀ¹ÛÓÖÊ±ÉÐÐÂ¿îÁ¬ÒÂÈ¹ ','²úÆ·xx',168,'1.jpg',1,6,NULL,NULL,1,1,1,4,NULL,NULL,'2014-10-01 12:31:00',31,0,NULL,1,NULL,0),
	(26,'ÆÑÂååú2014´º¼¾ÐÂ¿îÅ®×° º«°æÐÞÉíÁ½¼þÌ×\r\r\nÇï¿îÁ¬ÒÂÈ¹ L189 ·ÛÉ« M','²úÆ·xx',139,'p2.jpg',1,6,NULL,NULL,1,1,1,2,NULL,NULL,'2014-10-01 12:31:00',32,0,NULL,1,NULL,0),
	(38,'¼ÑÄÜ£¨Canon£© EOS 600D µ¥·´Ì×»ú\r\r\n£¨EF-S 18-55mm f/3.5-5.6 IS II ¾µÍ·£©','²úÆ·xx',3599,'1.jpg',2,8,NULL,NULL,1,1,1,3,NULL,NULL,'2014-10-01 12:31:00',33,0,NULL,1,NULL,0),
	(39,'Äá¿µ£¨Nikon£© D3200 µ¥·´Ïà»úÌ×»ú£¨\r\r\nAF-S DX 18-55mm f/3.5-5.6G VRÄá¿Ë¶û¾µ','²úÆ·xx',6099,'p1.jpg',2,8,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',34,0,NULL,1,NULL,0),
	(40,'¼ÑÄÜ£¨Canon£© EOS 5D Mark III µ¥\r\r\n·´»úÉí','ÃÎ¼ÒÔ´ÏÊÌÒ',22988,'1.jpg',2,8,NULL,NULL,1,1,1,13,NULL,NULL,'2014-10-01 12:31:00',8,1,NULL,0,NULL,2),
	(44,'¼Ñ\r\r\nÄÜ£¨Canon£© 1200D Ë«¾µÍ·Ì××°','²úÆ·xx',8999,'p3.jpg',2,8,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',38,1,NULL,0,NULL,0),
	(45,'\r\r\n±öµÃ£¨PENTAX£© K-50/DA L 18-55mmWR µ¥·´Ì×»ú','²úÆ·xx',4499,'p4.jpg',2,8,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',33,1,NULL,0,NULL,0),
	(46,'¼ÑÄÜ\r\r\n£¨Canon£© EOS 6D µ¥·´Ì×»ú£¨EF 24-70mm f/4L IS USM ¾µ\r\r\nÍ·£©','²úÆ·xx',3199,'p6.jpg',2,8,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',32,1,NULL,0,NULL,0),
	(47,'Äá¿µ\r\r\n£¨Nikon£© D3100 µ¥·´Ì×»ú£¨AF-S DX 18-55mm f/3.5-5.6G VRÄá¿Ë\r\r\n¶û¾µÍ·£©','²úÆ·xx',5299,'p7.jpg',2,8,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',33,1,NULL,0,NULL,0),
	(48,'¼ÑÄÜ£¨\r\r\nCanon£© EOS 100D µ¥·´»úÉí','²úÆ·xx',4280,'p1.jpg',2,8,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',30,1,NULL,0,NULL,0),
	(49,'Âþ\r\r\n²½Õß£¨EDIFIER£© R101V 2.1ÉùµÀ¶àÃ½ÌåÒôÏä ºÚÉ«','²úÆ·xx',119,'p2.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',31,1,NULL,0,NULL,0),
	(50,'»ÝÍþ£¨\r\r\nHiVi£©¶àÃ½ÌåÒôÏä M200MKIII 2.0ÉùµÀHI-FIÆ·ÖÊ ºÀ»ªÔ­Ä¾×ö\r\r\n¹¤','²úÆ·xx',1785,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',32,1,NULL,0,NULL,0),
	(51,'÷È¶¯e\r\r\n×åMD-5110ÒôÏä ÒôÏì À¶ÑÀÒôÏä À¶ÑÀÒôÏì ÎÞÏßÒôÏä µÍÒôÅÚ NFCÅä¶Ô \r\r\nºÚÉ«','²úÆ·xx',149,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',33,1,NULL,0,NULL,0),
	(52,'Âþ²½Õß\r\r\n£¨EDIFIER£© R1600TIII ÐÔÄÜ³¬Ç¿´óµÄ4','²úÆ·xx',399,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',34,1,NULL,0,NULL,0),
	(53,'¹þÂü¿¨\r\r\n¶Ùharmankardon SoundSticks III 3´ú Ë®¾§ ÒôÏä','²úÆ·xx',1098,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',35,1,NULL,0,NULL,0),
	(54,'»ÝÍþ\r\r\n£¨HiVi£©¶àÃ½ÌåÒôÏä M200MKII 2.0ÉùµÀHI-FIÆ·ÖÊ','²úÆ·xx',1096,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',36,1,NULL,0,NULL,0),
	(55,'È«Î¢\r\r\n£¨transwin£© È«Î¢T-200N 2.1ÓÐÔ´¶àÃ½ÌåÒôÏì µçÄÔÒôÏä±Ê¼Ç±¾ÃÔÄã\r\r\nÐ¡ÖØµÍÒôÅÚ','²úÆ·xx',69,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',37,1,NULL,0,NULL,0),
	(56,'Âþ²½Õß\r\r\n£¨EDIFIER£© R10U 2.0ÉùµÀ ¶àÃ½ÌåÒôÏä ºÚÉ«','²úÆ·xx',65,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',37,1,NULL,0,NULL,0),
	(57,'dostyle \r\r\nSD306ÖØµÍÒô2.1µçÄÔÒôÏäµÍÒôÅÚÒôÏì×ÓÒ¹ºÚ','²úÆ·xx',239,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',38,1,NULL,0,NULL,0),
	(59,'Âþ²½\r\r\nÕß£¨EDIFIER£© R201T12 2.1ÉùµÀ ¶àÃ½ÌåÒôÏä ºÚÉ«','²úÆ·xx',198,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,1,NULL,0,NULL,0),
	(60,'Âó²©£¨\r\r\nmicrolab£© M100(10) ¶àÃ½ÌåÓÐÔ´ÒôÏì ºÚÉ«','²úÆ·xx',99,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(62,'Âþ²½Õß£¨\r\r\nEDIFIER£© R201T08 2.1ÉùµÀ ¶àÃ½ÌåÒôÏä ºÚÉ«','²úÆ·xx',189,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(63,'JBL \r\r\nONBEATVENLTWHTCN ³ÇÊÐ½ÚÅÄ ÒôÀÖµ××ù/ÒôÏä È«ÐÂÉÁµç½Ó¿Ú ÄÚÖÃÀ¶ÑÀ \r\r\n°×É«','²úÆ·xx',998,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(64,'·ÉÀûÆÖ\r\r\n(Philips) SBM120SLV/93 ±ãÐ¯Ê½²å¿¨ÒôÏì FMÊÕÒô»ú£¨Òø\r\r\nÉ«£©','²úÆ·xx',199,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(65,'Âþ²½Õß\r\r\n£¨EDIFIER£© R101T06 2.1ÉùµÀ ¶àÃ½ÌåÒôÏä ºÚÒø','²úÆ·xx',139,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(66,'JBL \r\r\nPULSE','²úÆ·xx',1699,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(67,'Âþ²½\r\r\nÕß£¨EDIFIER£©C2X ÍâÖÃ¹¦·Å È«Ä¾ÖÊÒôÏä ºÚÉ«','²úÆ·xx',569,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(68,'·ÉÀû\r\r\nÆÖ£¨PHILIPS£©DC295/93 iphone5/ipad4/mini/ipod ×¨ÓÃÆ»¹û³äµçµ×\r\r\n×ùÒôÏì Òø','²úÆ·xx',799,'1.jpg',2,29,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(70,'Æ»¹û\r\r\n£¨Apple£©iPod touch 4´ú 16G ME179CH/A ¶àÃ½Ìå²¥·ÅÆ÷ °×\r\r\nÉ«','²úÆ·xx',898,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,'2014-11-13 16:09:27',1,NULL,0),
	(71,'Æ»¹û\r\r\n£¨APPLE£©MD775CH/A IPOD SHUFFLE 2GB/BLUE À¶É«','²úÆ·xx',328,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,1,'2014-11-13 16:09:59',0,NULL,0),
	(72,'Ë÷Äá£¨\r\r\nSONY£© NWZ-B172F 2G MP3 ²¥·ÅÆ÷ ºÚÉ«','²úÆ·xx',239,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(73,'Æ»¹û£¨\r\r\nAPPLE£©MD773CH/A IPOD SHUFFLE 2GB/ PINK·ÛÉ«','²úÆ·xx',328,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(74,'Æ»¹û\r\r\n£¨Apple£© iPod Nano 7´ú 16G MD480CH/A ¶àÃ½Ìå²¥·ÅÆ÷ Òø°×\r\r\nÉ«','²úÆ·xx',998,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(75,'Æ»¹û£¨\r\r\nAPPLE£©MD778CH/A IPOD SHUFFLE 2GB/SILVER Òø°×','²úÆ·xx',328,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(76,'Æ»¹û\r\r\n£¨APPLE£©MD776CH/A IPOD SHUFFLE 2GB/GREEN ÂÌÉ«','²úÆ·xx',328,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(77,'Æ»¹û\r\r\n£¨Apple£© iPod Nano 7´ú 16G MD477CH/A ¶àÃ½Ìå²¥·ÅÆ÷ À¶\r\r\nÉ«','²úÆ·xx',998,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(78,'·ÉÀûÆÖ\r\r\n£¨PHILIPS£© SA2SPK04SFZ/93 MP3 ²¥·ÅÆ÷ 4G ÒøÉ«','²úÆ·xx',279,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(79,'Æ»¹û£¨\r\r\nAPPLE£©MD777CH/A IPOD SHUFFLE 2GB/PURPLE ×ÏÉ«','²úÆ·xx',328,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(80,'Ë÷Äá£¨ \r\r\nSONY£©NWZ-B172F MP3 ´¿°×','²úÆ·xx',239,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(81,'Æ»¹û\r\r\n£¨Apple£© iPod Nano 7´ú 16G MD476CH/A ¶àÃ½Ìå²¥·ÅÆ÷ »Æ\r\r\nÉ«','²úÆ·xx',998,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(82,'Æ»¹û\r\r\n£¨Apple£© iPod Nano 7´ú 16G MD479CH/A ¶àÃ½Ìå²¥·ÅÆ÷ ×Ï\r\r\nÉ«','²úÆ·xx',998,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(83,'°º´ï\r\r\n£¨onda£© VX330 Ë«ÎÞËðÒôÀÖ¸ñÊ½+³¬±ãÐ¯´¿ÒôÀÖ¼Ð×Ó+4G MP3 ºÚ\r\r\nÉ«','²úÆ·xx',99,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(84,'Æ»¹û\r\r\n£¨Apple£© iPod Nano 7´ú 16GB ME971CH/A ¶àÃ½Ìå²¥·ÅÆ÷ Éî¿Õ»ÒÉ«\r\r\n','²úÆ·xx',998,'1.jpg',2,30,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(86,'µÂ¹ú ½ø\r\r\n¿ÚÅ£ÄÌ Å·µÂ±¤£¨Oldenburger£©³¬¸ßÎÂ´¦ÀíÈ«Ö¬´¿Å£ÄÌ\r\r\n1L*12','²úÆ·xx',199,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(87,'°Ä´ó\r\r\nÀûÑÇ ½ø¿ÚÅ£ÄÌ µÂÔË£¨Devondale£©È«Ö¬Å£ÄÌÀñºÐ×° 1L*6','²úÆ·xx',99,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(88,'µÂ¹ú \r\r\n½ø¿ÚÅ£ÄÌ µÂÑÇ£¨Deyatur£©È«Ö¬Å£ÄÌ200ml*30ºÐ','²úÆ·xx',129,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(89,'µÂ¹ú \r\r\n½ø¿ÚÅ£ÄÌ Å·µÂ±¤£¨Oldenburger£©³¬¸ßÎÂ´¦ÀíÈ«Ö¬´¿Å£ÄÌ200ml*20\r\r\nºÐ','²úÆ·xx',99,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(90,'\r\r\nµ¤Âó½ø¿Ú Kjeldsens À¶¹Þ ÇúÆæ ÀñºÐ 908g ºÐ×°','²úÆ·xx',89,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(91,'µ¤Âó½ø\r\r\n¿Ú Kjeldsens À¶¹Þ ÇúÆæ ÀñºÐ 454g ºÐ×°','²úÆ·xx',58,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(92,'ÖÐ¹ú Ì¨\r\r\nÍå ÃÛÀ¼Åµ ËÉËþ 12Á£×° 192¿Ë£¨ÐÂÀÏ°ü×°Ëæ»ú·¢ËÍ£© ºÐ\r\r\n×°','²úÆ·xx',17,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(93,'µ¤Âó½ø\r\r\n¿Ú Kjeldsens À¶¹Þ ÇúÆæ 125g ºÐ×°','²úÆ·xx',10,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(94,'µ¤Âó½ø¿Ú \r\r\nÃÀÈËÓã£¨Mermaid£© »ÆÓÍ ÇúÆæ 454g','²úÆ·xx',31,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(95,'Òâ´ó\r\r\nÀû½ø¿ÚFerreroRocher·ÑÁÐÂÞé»¹ûÍþ»¯ÇÉ¿ËÁ¦96Á£»éÀñ×°\r\r\n1200g','²úÆ·xx',149,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(96,'Òâ\r\r\n´óÀû½ø¿ÚFerreroRocher·ÑÁÐÂÞé»¹ûÍþ»¯ÇÉ¿ËÁ¦16Á£×°200g','²úÆ·xx',35,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(97,'Òâ´ó\r\r\nÀû½ø¿ÚFerreroRocher·ÑÁÐÂÞé»¹ûÍþ»¯ÇÉ¿ËÁ¦32Á£×êÊ¯×°\r\r\n400g','²úÆ·xx',77,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(98,'½ø¿Ú\r\r\nÊ³Æ· ·Ç¹úÄÚ·Ö×° ·ÑÁÐÂÞé»¹ûÍþ»¯½ðÉ¯ÇÉ¿ËÁ¦T48Á£×êÊ¯×°ÀñºÐ\r\r\n600g','²úÆ·xx',125,'1.jpg',3,31,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(99,'ÐÂ½®\r\r\nÌØ²ú Ò»Æ·ÓñºÍÌï´óÔæËÄÐÇ450g*3´ü','²úÆ·xx',75,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(100,'ÐÂ½®ÌØ\r\r\n²ú Ò»Æ·ÓñºÍÌï´óÔæÁùÐÇ450g*3´ü','²úÆ·xx',109,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(101,'ÐÂ½®ÌØ\r\r\n²ú ºÍÌïÓñÔæ ËÄÐÇ 500g*3´ü','²úÆ·xx',105,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(102,'ÐÂ½®ÌØ²ú Î¶ÕýÆ·ÐÂ½®ºÍÌï´óÔæÏä×°2000g','²úÆ·xx',99,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(103,'µ¾Ïã\r\r\n´å¾©°Ë¼þ¸âµãÀñºÐ ±±¾©ÀñÎï1200g ±±¾©ÌØ²ú','²úÆ·xx',78,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(104,'±±¾©ÌØ\r\r\n²úÓùÊ³Ô°3ºÅ´óÀñ°ü1800g','²úÆ·xx',68,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(105,'±±\r\r\n¾©ÌØ²úÓùÊ³Ô°4ºÅ´óÀñ°ü800g','²úÆ·xx',24,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(106,'±±¾©\r\r\nÌØ²ú ÓùÊ³Ô°´óÀñ°ü1500g ÐÝÏÐÊ³Æ·Ð¡³ÔÁãÊ³','²úÆ·xx',60,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(108,'¹ÚÔÆ ÖÐ\r\r\n»ªÀÏ×ÖºÅ É½Î÷ÌØ²ú Æ½Ò£Å£Èâ¼ÒÍ¥×°(200gX3´ü)600g','²úÆ·xx',88,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(109,'¹ÚÔÆ \r\r\nÖÐ»ªÀÏ×ÖºÅ É½Î÷ÌØ²ú Æ½Ò£Å£ÈâÀñºÐ(158gX6´ü)948g','²úÆ·xx',152,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(110,'É½\r\r\nÎ÷ÌØ²ú Î¬Ö®ÍõÉ½é«Æ¬268g*2´ü','²úÆ·xx',32,'1.jpg',3,32,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(111,'\r\r\nÎäººÌØ²ú ÖÜºÚÑ¼Ñ¼²±210g','²úÆ·xx',26,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(112,'ÖÐ»ª\r\r\nÀÏ×ÖºÅ ÖØÇìÀÏËÄ´¨½ð½ÇÎåÏãÅ£Èâ¸É138g','²úÆ·xx',25,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(113,'Îäºº\r\r\nÌØ²ú ÖÜºÚÑ¼Ëø¹Ç300g','²úÆ·xx',28,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(114,'ÖØ\r\r\nÇìÌØ²ú ÓÐÓÑÅÝ·ï×¦É½½·Î¶100g*5´ü','²úÆ·xx',22,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(115,'°Ù²ÝÎ¶\r\r\n¾¸½­ÖíÈâ¸¬200g¡Á2´ü×°¾¸½­ÌØ²úÃÛÖ­¾«ÖÂÖíÈâ¸É','²úÆ·xx',39,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(116,'Ê³ÌÁ±¡\r\r\nÆ¤ºËÌÒ1000g','²úÆ·xx',53,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(117,'Èý\r\r\nÖ»ËÉÊóÏÄÍþÒÄ¹û265gx2°üÄÌÓÍÎ¶ËÍ¿ª¿ÚÆ÷¼á¹û³´»õ´º¼¾ÈÈÂô\r\r\nAB1','²úÆ·xx',37,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(118,'»Æ·Éºì\r\r\nÂéÀ±»¨Éú210g','²úÆ·xx',9,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(119,'Â¥À¼\r\r\nÃÛÓï ÐÂ½®´¿Ò°ÉúÎÞÆ¯°× ±¡Æ¤ºËÌÒ500gx2°ü ÐÂ°ü×°ËÍ¼Ð×Ó','²úÆ·xx',50,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(120,'¸£½¨\r\r\nÌØ²ú ÓÑ³¼ ½ðË¿ÈâËÉ±ý208g','²úÆ·xx',10,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(121,'¡¾\r\r\n°üÓÊ¡¿ÓÑ³¼½ðË¿ÈâËÉ±ýÕûÏä2.5kg Ô¼70¸ö ÐÝÏÐÁãÊ³Æ·','²úÆ·xx',67,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(122,'Ê³ÌÁ\r\r\n±¡Æ¤ºËÌÒ1000g','²úÆ·xx',52,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(123,'Ô½\r\r\nÄÏ½ø¿ÚÀûÆÏÃæ°ü¸É300g*2´ü£¨LipoÉÌÆ·Ãû³Æ¸ü»»ÖÐËæ»ú·¢\r\r\n»õ£©','²úÆ·xx',26,'1.jpg',3,33,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(124,'Ë÷Äá\r\r\n£¨SONY£© KDL-47R500A 47Ó¢´ç È«¸ßÇå3D LEDÒº¾§µçÊÓ ºÚ\r\r\nÉ«','²úÆ·xx',4099,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(125,'º£¶û\r\r\nÄ£¿¨£¨MOOKA£© U50H7 50Ó¢´ç 4K¼«¸ßÇå8ºË3D°²×¿ÖÇÄÜµç\r\r\nÊÓ','²úÆ·xx',4099,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(126,'º£\r\r\n¶ûÄ£¿¨£¨MOOKA£© 48A5 48Ó¢´ç Õ­±ß¿ò°²×¿ÖÇÄÜµçÊÓ','²úÆ·xx',3999,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(127,'F3301B 32Ó¢´ç Õ­±ßÀ¶¹âUSB²¥·ÅLEDµçÊÓ(ºÚ\r\r\nÉ«£©','²úÆ·xx',2999,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(128,'\r\r\n·ÉÀûÆÖ£¨PHILIPS£© 50PFL3040/T3 50Ó¢´ç È«¸ßÇåLEDÒº¾§µçÊÓ(ºÚÉ«\r\r\n£©','²úÆ·xx',1298,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(129,'ÏÄ\r\r\nÆÕ£¨SHARP£©LCD-40DS20A 40Ó¢´çÈÕ±¾Ô­×°Ãæ°å','²úÆ·xx',3699,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(130,'·ÉÀû\r\r\nÆÖ£¨PHILIPS£© 32PFL3045/T3 32Ó¢´ç ¸ßÇåLEDÒº¾§µçÊÓ£¨ºÚ\r\r\nÉ«£©','²úÆ·xx',2799,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(131,'¿µ¼Ñ\r\r\n£¨KONKA£© LED49K70A KKTV 49Ó¢´çÍøÂç°²×¿ÖÇÄÜÒº¾§µçÊÓ(ºÚ\r\r\nÉ«)','²úÆ·xx',2999,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(132,'¿µ\r\r\n¼Ñ£¨KONKA£© LED32E330C 32Ó¢´ç ¸ßÇåÕ­±ßLED£¨ÒøÉ«£©','²úÆ·xx',1298,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(133,'\r\r\n³¤ºç£¨CHANGHONG£© 3D51C2280 51Ó¢´ç 3D»¤ÑÛµçÊÓ£¨ºÚ\r\r\nÉ«£©','²úÆ·xx',3699,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(134,'ÀÖ\r\r\nÊÓTV ³¬¼¶µçÊÓ£¨Letv£© S50 50Ó¢´ç 3D ÖÇÄÜLEDÒº¾§µçÊÓ ºÚ\r\r\nÉ«','²úÆ·xx',2799,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(135,'ÏÄ\r\r\nÆÕ£¨SHARP£©LCD-46DS20A 46Ó¢´çÈÕ±¾Ô­×°Ãæ°å','²úÆ·xx',1399,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(136,'Ë÷Äá\r\r\n£¨SONY£© KDL-60R520A 60Ó¢´ç È«¸ßÇåÍøÂç LEDÒº¾§µçÊÓ£¨ºÚ\r\r\nÉ«£©','²úÆ·xx',2999,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(137,'º£\r\r\nÐÅ£¨Hisense£©LED50EC310JD 50Ó¢´çÈ«ÍøVision ÖÇÄÜµçÊÓ£¨ºÚ\r\r\nÉ«£©','²úÆ·xx',1298,'1.jpg',4,34,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(139,'TCL \r\r\nXQB50-1678NS 5¹«½ï È«×Ô¶¯Ï´ÒÂ»ú£¨Ç³»ÒÉ«£©','²úÆ·xx',818,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(140,'ËÉÏÂ\r\r\n(panasonic) XQB65-Q76201 6.5¹«½ï È«×Ô¶¯²¨ÂÖÏ´ÒÂ»ú£¨»Ò\r\r\nÉ«£©','²úÆ·xx',1499,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(141,'LG \r\r\nWD-N12435D 6¹«½ï ¾²ÒôÏµÁÐ¹öÍ²Ï´ÒÂ»ú£¨°×É«£©','²úÆ·xx',2349,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(142,'Ð¡\r\r\nÌì¶ì£¨Little Swan£© TB55-V1068 5.5¹«½ï ²¨ÂÖÈ«×Ô¶¯Ï´ÒÂ»ú£¨»ÒÉ«\r\r\n£©','²úÆ·xx',998,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(143,'º£¶û\r\r\n£¨Haier£© XQB60-M1269 6¹«½ï ²¨ÂÖÈ«×Ô¶¯Ï´ÒÂ»ú','²úÆ·xx',1498,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(144,'LG \r\r\nWD-N12430D 6¹«½ï ¾²ÒôÏµÁÐ¹öÍ²Ï´ÒÂ»ú£¨°×É«£©','²úÆ·xx',1299,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(145,'º£\r\r\n¶û£¨Haier£© XQG60-1000J 6¹«½ï 1000×ª¹öÍ²Ï´ÒÂ»ú£¨´É\r\r\n°×£©','²úÆ·xx',2599,'1.jpg',4,35,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(146,NULL,'²úÆ·xx',1549,'1.jpg',4,36,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(147,NULL,'²úÆ·xx',898,'1.jpg',4,36,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(148,NULL,'²úÆ·xx',1699,'1.jpg',4,36,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(289,'¼«\r\r\nÖÂÓÅÑÅÆøÖÊ/Çá±¡´¹×¹/ºÄÁÏÈý²ãºÉÒ¶±ß´ó°Ú/ÀÙË¿Æ´½Ó·âÑüÊ½ÏÔÊÝÉè¼Æ/\r\r\nÇáÓ¯Ðý×ªÃÎ»Ã°ãµÄÇåÐÂ/¾«Æ·ÍÆ¼ö£¡','²úÆ·xx',298,'1.jpg',1,6,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(291,'Vero ModaÍ¸ÊÓÆ´½ÓÐÞÉí°ü±ßÔ²ÁìÀÙ','²úÆ·xx',499,'1.jpg',1,6,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(294,'°®Àöç¾ \r\r\n2014ÏÄ×°ÐÂ¿îº«°æÆß·ÖÐäÔ²Áì','²úÆ·xx',138,'1.jpg',1,6,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(296,'\r\r\nÌ«Æ½ÄñÄÐ×°ÄÐÊ¿ÐÝÏÐ¸ñ×ÓÎ÷×°/Î÷·þÐÞÉí','²úÆ·xx',529,'1.jpg',1,7,NULL,NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(305,'<p>6</p>\r\n','6',6,NULL,1,7,'6',NULL,1,1,1,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(307,'<p>Ç×Ç×Ç×Ç×Ç×</p>\r\n','Ã¼ÏØâ¨ºïÌÒ',3,NULL,1,7,'123',NULL,2,1,3,0,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(310,'<p>&nbsp; &nbsp; ÃÏ¼ÒÜ«´åÎ»ÓÚÍ­´¨ÊÐÍõÒæÇø»Æ±¤Õò£¬ÊÇ¹Å´ú´«Ëµ&ldquo;ÃÏ½ªÅ®&rdquo;µÄ¹ÊÀï£¬Æä½µÓêÊÊÖÐ¡¢ÍÁÈÀ·ÊÎÖ¡¢ÎÂ²î½Ï´ó£¬ÊÇÌÒµÈ±±·½Ë®¹ûÉú³¤µÄ×î¼ÑÓÅÉúÇø¡£Ëù²ú&ldquo;ÃÏ½ªºì&rdquo;ÅÆ´óºìÌðÌÒ£¬ÒÔ¹û¸ö´ó¡¢É«ÔóÑÞ¡¢º¬ÌÇ¸ß¡¢¿Ú¸ÐºÃ¡¢ÄÍ´¢´æµÈÓÅµã²©µÃÁË¹ã´óÏû·ÑÕßµÄÇàíù¡£±»¹ú¼Ò¡¢Ê¡¡¢ÊÐÈ·ÈÏÎªÎÞ¹«º¦¹ûÆ·£¬±»¹ú¼ÒÅ©Òµ²¿Éó¶¨ÎªÎÞ¹«º¦²úÆ·ÌÒÉú²ú»ùµØ£¬2005Äê»ñµÃÖÐ¹úÑîÁèÅ©¸ß»á&ldquo;ºóð¢½±&rdquo;£¬½ñÄê7ÔÂ5ÈÕ£¬ÔÚ&ldquo;ÃÉÒõÏØ&rdquo;È«¹úÈüÌÒ»áÉÏÕªµÃÍ­½±¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; Ä¿Ç°£¬ÃÏ¼ÒÜ«´å¹²ÓÐÌÒÔ°Ãæ»ý4200Ä¶£¬Õ¼È«ÇøÌÒÖÖÖ²µÄ68%¡£2012Äê£¬È«´å²úÏÊÌÒ3000¶à¶Ö£¬ÉÌÆ·ÂÊ´ï60%£¬×Ü²úÖµ1920ÍòÔª£¬ÌÒÅ©ÈË¾ùÊÕÈë7860Ôª¡£ÖÖÌÒ´ó»§¹ù¾ü·å20Ä¶ÌÒÔ°2012Äê´¿ÊÕÈë´ïµ½25ÍòÔª£¬³ÉÎªµ±ÄêÎñÌÒ×´Ôª¡£½ñÄê£¬ÐÂÔÔÌÒÊ÷640Ä¶£¬¹Ò¹ûÌÒÔ°Ãæ»ý´ïµ½2600Ä¶£¬Ä¶¾ù²úÁ¿2000½ï£¬Ô¤¼Æ×Ü²ú2800¶Ö£¬×Ü²úÖµÔ¼2000ÍòÔª£¬ÌÒÅ©ÈË¾ùÊÕÈë¿É´ï8100Ôª£¬ÏÊÌÒÖÖÖ²Ð§ÒæÏÔÏÖ¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; Ò»ÊÇÀ©´óÏÊÌÒÖÖÖ²¹æÄ£¡£ÒÀÍÐµÃÌì¶ÀºñµÄ×ÔÈ»Ìõ¼þ£¬²¢ÇÉÓÃ&ldquo;ÃÏ½ªÅ®¹ÊÀï&rdquo;·ÇÎïÖÊÎÄ»¯ÒÅ²úÓ°ÏìÁ¦£¬ÃÏ¼ÒÜ«´å²»¶Ï·¢Õ¹ÏÊÌÒ²úÒµ¡£ÖÆ¶©ÁËÍòÄ¶ÌÒÔ°»ùµØ½¨ÉèÊµÊ©·½°¸¡¢ÍòÄ¶ÌÒÔ°»ùµØ½¨Éè¼¼Êõ¹æ·¶£¬¼Æ»®ÓÃ3ÄêÊ±¼ä½«ÒÔÃÏ¼ÒÜ«ÎªÖ÷µÄÌÒÃæ»ýÀ©´óµ½1ÍòÄ¶£¬¶ÔÍòÄ¶ÌÒÔ°»ùµØ½¨Éè°´Ã¿Ä¶ÐÂÔÔÌÒÔ°300Ôª¸øÓè·ö³Ö£¬Ö÷ÒªÓÃÓÚÃçÄ¾¹ºÖÃ¡¢ÔÔÖ²ºÍ¹Ü»¤£¬ÈýÄê½«Ìá¹©·ö³Ö×Ê½ð177ÍòÔª¡£Ä¿Ç°ÒÑÍê³ÉÌÒÔ°½¨Éè2110Ä¶£¬¸ÄÔì³ÉÄêÌÒÊ÷710Ä¶¡£Òý½øÎ´Ñë2ºÅ¡¢¾©ÑÞ¡¢´¨ÖÐµº¡¢³¯êÍµÈ80Óà¸öÆ·ÖÖ¡£Í¨¹ýÅ©ÒµºÏ×÷Éç£¬´ø¶¯Å©»§Í³Ò»Éú²ú¡¢Í³Ò»ÏúÊÛ£¬Ä¿Ç°ÃÏ¼ÒÜ«ÒÑÓÐÐË¹û¹ûÒµ¡¢ÃÏÅ©¹ûÒµµÈ6¼ÒºÏ×÷Éç¡£ÍòÄ¶ÌÒÔ°½¨³Éºó£¬½«¼«´óµØ´Ù½øÌÒÒµ·¢Õ¹£¬Ìá¸ßÅ©ÃñÊÕÈë¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; ¶þÊÇµ¥²ú´ø¶¯¶àÒµ·¢Õ¹¡£ÒÔÌÒÒµÎªÖ÷µ¼£¬´ø¶¯ÊÁÊ÷¡¢ºËÌÒµÈ¸ÉÔÓ¹ûÖÖÖ²£¬È«´åÏÖÖÖÖ²¸ÉÔÓ¹û2500ÓàÄ¶£¬ÆäÖÐÊÁÊ÷1000Ä¶£¬²úÁ¿3000¶Ö£¬¼Ó¹¤ÊÁ±ý100¶Ö£»»¨½·300Ä¶¡£»ý¼«Òýµ¼¹ûÅ©ÊµÊ©ÎÞ¹«º¦±ê×¼»¯¹ÜÀí£¬ÑÏ¸ñ°´ÕÕÎÞ¹«º¦Å©²úÆ·°²È«Éú²ú¹æ·¶ºÍ²Ù×÷¹æ³Ì½øÐÐÉú²úºÍ¾­Óª¡£ÓÃÓÐ»úÉúÌ¬Ä£Ê½£¬Í¨¹ý¹ûÒµ´ø¶¯ÐóÄÁÒµ·¢Õ¹£¬ÕùÈ¡´û¿î200ÍòÔªÓÃÓÚÄÌÅ£±ê×¼»¯ÌáÉý¹¤³Ì£¬Í¶×Ê160ÍòÔªµÄ¹ûÐó½áºÏÊ¾·¶ÏîÄ¿£¨ÉúÖíÑøÖ³Ð¡Çø£©ÒÑ½¨³É²¢Í¶ÈëÊ¹ÓÃ¡£ÐóÄÁÒµÉú²úµÄÓÐ»ú·àÔ´£¬´Ù½øÁË¹ûÒµµÄ·¢Õ¹£¬ÊµÏÖÁË&ldquo;ÒÔÐóÑø¹û£¬ÒÔ¹û´ÙÐó&rdquo;¡¢&ldquo;¹û¡¢Ðó¡¢ÕÓ¡¢ÓÎ&rdquo;µÄ²úÒµÁª¶¯¡£</p>\r\n\r\n<p>¡¡¡¡</p>\r\n\r\n<p>&nbsp; &nbsp; ÈýÊÇ´òÔì&ldquo;ÃÏ¼ÒÜ«ÏÊÌÒ¹Û¹âÔ°&rdquo;¡£½«Ïç´åÂÃÓÎÓëÏÊÌÒÉú²ú»ùµØÏà½áºÏ£¬ÓÅÑ¡500Ä¶¹ûÔ°£¬ÀÛ¼ÆÍê³ÉÍ¶×Ê560ÍòÔª£¬ÉèÁ¢ÓÎ¿Í½Ó´ýÖÐÐÄ¡¢ÐÞ½¨»·ÐÎÂÃÓÎÏßÂ·£¬½¨Éè&ldquo;Ò»ÀÈÒ»ÎÝÈýÍ¤&rdquo;¾°¹Û¡¢¾°Çø¹«²Þ¡¢Â·±êµÈ£¬¾°Çø»ù´¡ÉèÊ©²»¶ÏÍêÉÆ¡£ÏÈºó¾Ù°ìÌÒ»¨½Ú¡¢ÌÒÔ°Ê«»á¡¢Êé»­Õ¹µÈ£¬·á¸»¹Û¹âÄÚÈÝ£¬ÓÎ¿ÍÈËÊýÖðÄêµÝÔö¡£½ñÄêÉÏ°ëÄê£¬ÃÏ¼ÒÜ«´å½Ó´ý¹Û¹âÈËÔ±6ÍòÈË´Î£¬´ø¶¯Ïà¹Ø²úÒµÊÕÈë350ÍòÔª¡£ &nbsp;</p>\r\n','ÃÏ½ªºìÌðÌÒ',4,'1.jpg',2,53,'12',NULL,11,32,10,1,NULL,NULL,'2014-10-01 12:31:00',9,0,NULL,0,NULL,2),
	(311,'Le \r\r\nhondies2014ÄÐÊ¿°×É«Å£×Ð¿ãº«°æ','ÒË¾ýÆ»¹û',3,'p6.jpg',1,8,NULL,NULL,1,1,1,1,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,0,NULL,0),
	(317,'<p>\r\n	1</p>\r\n','1',1,NULL,1,6,'1',NULL,1,1,1,0,'11','1','2014-11-18 10:31:49',21,0,NULL,0,'<p>\r\n	1ÇëÊäÈë.</p>\r\n',0),
	(324,'Æ¤¶û¿¨µ¤ \r\r\nÄÐÊ¿Å£×Ð¿ã ÄÐ Ö±Í² ´ºÏÄÐÂÆ· ','ÒË¾ýºËÌÒ',25,'p5.jpg',1,8,NULL,NULL,1,1,1,16,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(325,'ÏÄ×°ÐÂ\r\r\nÆ· ÌÆÊ¨ÕýÆ·ÄÐ»ù±¾ÐÞÉíÐ¡½ÅÅ£×Ð','Õò°²°åÀõ',30,'p7.jpg',1,8,NULL,NULL,1,1,1,5,NULL,NULL,'2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(326,'¼ÑÄÜ£¨Canon£© EOS 5D Mark III µ¥\r\r\n·´»úÉí','²úÆ·xx',22988,'1.jpg',2,8,NULL,NULL,1,1,1,8,NULL,NULL,'2014-10-01 12:31:00',21,1,NULL,0,NULL,0),
	(327,'<p>\r\n	<p>\r\n		²úÆ·¼ò½é:²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×³ö×ÔÓÚÄÚÃÉ¹Å±±¹ú±ßÚïÐ¡Õò£¬±±Î³46¡ã£¬ÎÞÈÎºÎÎÛÈ¾µÄ\"ÌìÈ»´óÑõ°É\"??¿Æ¶ûÇß¸¹µØ£¬ËØÓÐ\"ÈûÍâ½­ÄÏ\"ÃÀÓþµÄ¹þÀ­ºÚ£¬ÕâÀïË®²Ý·áÃÀ¡¢¿ÕÆøÇåÐÂ£¬ÉÏÓÎÎªÏíÓþÖÐÍâµÄÂÃÓÎÊ¤µØ°¢¶ûÉ½£»ÏÂÓÎÊÇÇå³ºÎÞ³¾µÄ¹éÁ÷ºÓ£¬×ÔÎÒ¹«Ë¾µ½°¢¶ûÉ½ÄËÖÁÃÉ¹Å±ß¾³ÎÞÈÎºÎ¹¤¿óÆóÒµ£¬Ô¶Àë¸ßËÙ¹«Â·£¬ÊÇÌìÈ»µÄÎÞÎÛÈ¾Ê¥µØ£¬ÕæÕýµÄÓÐ»úÊ³Æ·Éú³¤µÄ×î¼Ñ»·¾³¡£²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×Æ·ÖÖÎªµ¾»¨Ïã2ºÅ£¬¸»º¬·á¸»ÓªÑø£¬ÓÐ×ÅÅ¨ÓôµÄÇåÏã¡£×Ô2013ÄêÆð£¬CCTV-1¡¢CCTV-2¡¢CCTV-3ºÍCCTV-7Ôø¸øÓè²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×¶à´Î×¨Ìâ±¨µÀ¡£\r\n	</p>\r\n	<p>\r\n		²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×ÊÇÔÚÇåÐÂµÄ¿ÕÆø£¬½à¾»µÄÌìÈ»Ë®Ô´£¬·ÊÎÖµÄºÚÍÁµØµÄ»·¾³ÖÐÖÖÖ²³öÀ´µÄ£¬ÔÚÕâÑùÒ»¸öÁ¼ºÃµÄÉúÌ¬»·¾³ÖÐ£¬ÑÏ¸ñ°´ÕÕ¿ÆÑ§µÄÖÖÖ²¡¢ÑøÖ³¡¢¼Ó¹¤³ÌÐò½øÐÐ×Å£¬´ÓÖÖ×ÓµÄÉ±¾ú?´ßÑ¿?ÓýÃçÍÁµÄÉ¸Ñ¡?ÍÁµØµÄÆ½Õû?²ÝÔ­·ÅÄÁµÄÑò·à·¢½Í³öµÄÓÐ»ú·Ê?Í¶ÈëÌï¼ä?°ÐµØ?²åÑí?Í¶·ÅÐ·ÃçÓãÃç?Ë®ÌïµÄÉúÎï³ý²Ý¡¢ÈË¹¤³ý²Ý¡¢ÉúÎïÃð³æ?Ìï¼ä¹ÜÀí?Çï¼¾µÄË®µ¾¼ì²â?ºÏ¸ñÆ·¼Ó¹¤?°ü×°?Í¶·ÅÊÐ³¡£¬Ã¿µÀ¹¤Ðò¶¼ÄÜÈÃÄú¸ÐÊÜµ½×ÔÈ»µÄÉúÌ¬ÃÀ£¬Ã¿Á£Ã×¶¼ÈÃÄúÆ·³¢µ½»Ø¹éÌìÈ»µÄâùÈ»¡£\r\n	</p>\r\n	<p>\r\n		Æ·²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×£¬ÈÃÄúÇ×Ôó¡°ÈûÍâ½­ÄÏ¡±´¾ÆÓÄàÍÁ·¼Ïã!\r\n	</p>\r\n	<p>\r\n		³¢²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×£¬ÈÃÄúÐáÎÅ¡°ÌìÈ»´óÑõ°É¡±µÄ×ÔÈ»ÇåÐÂ!\r\n	</p>\r\n	<p>\r\n		<br />\r\n	</p>\r\n</p>','²ÝÔ­Ê¢Òµ¡±ÓÐ»ú´óÃ×',2,'dami.png',3,52,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',10,0,NULL,1,NULL,2),
	(328,'<p>\r\n	²úÆ·½éÉÜ\r\n</p>\r\n<p>\r\n	¡°ºÃ¼ÒÃ×¡°¸»ÎøÐ¡Ã×ÊÇÉÂÎ÷ºÏÑôÏØÓêÑô¸»ÎøÅ©²úÆ·×¨ÒµºÏ×÷Éç×éÖ¯ÖÖÖ²¡¢ÊÕ¹º¡¢¼Ó¹¤¡¢°ü×°¶ø³ÉµÄÌØÉ«Å©²úÆ·¡£¸Ã²úÆ·Òý½øÓ¦ÓÃµÈÀë×Ó½»»»¸»Îø¼¼Êõ£¬Ñ¡ÓÃ×¨ÓÃÎøÈÜÒº£¬²ÉÓÃ»úÐµÅçÎø·½·¨£¬¾­¹âºÏ×÷ÓÃ£¬Ê¹ÎøÔªËØ½øÈë¹È¸ÑÎïÖÊÖÐ£¬²¢´ïµ½¹ú±ê¼°Ê¡±ê±ê×¼µÄÐÂÐÍ±£½¡²úÆ·¡£\r\n</p>\r\n<p>\r\n	¸Ã²úÆ·ÔÚ800Ã×ÒÔÉÏº£°ÎÓÅÉúÇøÖÖÖ²£¬¼á³ÖÍ³Ò»ÓÅÁ¼Æ·ÖÖ¡¢Í³Ò»Åä·½Ê©·Ê¡¢Í³Ò»¼¼ÊõÖ¸µ¼¡¢Í³Ò»»úÐµÅçÎø¡¢Í³Ò»ÊÕ¹º¼Ó¹¤£¬´òÔìÌØÉ«²úÆ·¡£ÒÑÉê°ìISO9001£º2008ÖÊÁ¿¹ÜÀíÌåÏµÈÏÖ¤£¬×¢²áÁË¡°ºÃ¼ÒÃ×¡±ÉÌ±êÖ¤¡£¸Ã²úÆ·É«ÔóÏÊ»ÆÍ¸ÁÁ£¬¿ÅÁ£Ô²Èó±¥Âú£¬ÓÍÎ¶Å¨ºñ£¬¿Ú¸ÐÏã´¼£¬¸»º¬ÈËÌåÖÐ±ØÐëµÄÎ¬ÉúËØ£¬°±»ùËáµÈÎ¢Á¿ÔªËØ£¬¾ßÓÐÌá¸ß¿¹ÑõÄÜÁ¦£¬±£»¤ÐÄÄÔÑª¹Ü£¬½â¶¾¡¢ÅÅ¶¾¡¢·À°©¿¹°©£¬Ìá¸ßÈËÌåÃâÒßÁ¦ºÍ×ÌÑø½¡ÉíµÄ¹¦Ð§,ÊÇ²¹³äÈËÌåÉúÃü»î¶¯Î¢Á¿ÔªËØ£¬´Ù½øÈËÌå½¡¿µ¡¢¾ßÓÐ±£½¡¹¦ÄÜµÄÌØÉ«²úÆ·¡£²úÆ·×ÔÍ¶ÈëÊÐ³¡ÒÔÀ´£¬ÏÈºó±»ÆÀÎªÊ¡ÖøÃûÉÌ±êºÍÊÐÃûÅÆ²úÆ·£¬ÈÙ»ñµÚ¶þÊ®½ìÖÐ¹úÑîÁèÅ©Òµ¸ßÐÂ¿Æ¼¼³É¹û²©ÀÀ»á¡°ºóð¢½±¡±¡¢µÚ¶þ½ì¡°ÉÂÎ÷Ê®´ó½ð¿Ú±®Å©²úÆ·¡±ÆóÒµ£»²úÆ·Ô¶Ïú±±¾©¡¢ÉÏº£¡¢Î÷°²µÈ´óÖÐ³ÇÊÐ£¬ÉîÊÜ¹ã´óÏû·ÑÕßµÄÇàíù¡£\r\n</p>\r\n<p>\r\n	<br />\r\n</p>','¡°ºÃ¼ÒÃ×¡±¸»ÎøÐ¡Ã×',2,'xiaomi.png',3,49,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',11,0,NULL,1,NULL,2),
	(329,'<p>\r\n	²úÆ·½éÉÜ\r\n</p>\r\n<p>\r\n	¡°¹þ¼ª²ÝÔ­¡±ÅÆÑ©»¨·Û£¬¡°¹þ¼ª²ÝÔ­¡±ÅÆÑ©»¨·ÛÍ¨¹ýÁËÖÐ¹úÂÌÉ«Ê³Æ·ÈÏÖ¤£¬Ðí¿ÉÊ¹ÓÃÂÌÉ«±êÖ¾µÄÐ¡Âó·Û¡£ÊÇºôÂ×±´¶ûÊÐ·áÒæÂóÒµÓÐÏÞ¹«Ë¾ÑÐ·¢²¿ÃÅ¾­¹ý³¤ÆÚÓÐÕë¶ÔÐÔµÄÑÐ·¢ÎªÏû·ÑÕßÌá¹©µÄÒ»ÖÖ¸ßµµÃæ·Û¡£ÆäÔ­ÁÏÑ¡×ÔºôÂ×±´¶û´ó²ÝÔ­Éú³¤µÄÑÏ¸ñ°´¹ú¼ÒÂÌÉ«±ê×¼ÖÖÖ²µÄÒ»¼¾Ð¡Âó£¬¾­¹ýÈðÊ¿²¼ÀÕ³ÉÌ×Ãæ·ÛÉú²úÏß×Ô¶¯»¯µÄÉú²ú£¬È«¹ý³ÌÏ¸ÖÂµÄÖÊÁ¿¹Ü¿Ø¡£Í¨¹ýÁËµÂ¹ú²¼À­°àµÂ¼ì»¯ÑéÉè±¸µÄÑÏ¸ñ¼ì²â£¬×îÖÕÉú²ú³öµÄÒ»ÖÖ°²È«·ÅÐÄ¡¢Æ·ÖÊÓÅÁ¼µÄÂÌÉ«Ãæ·Û¡£\r\n</p>\r\n<p>\r\n	¡°¹þ¼ª²ÝÔ­¡±ÅÆÑ©»¨·Û¾ßÓÐ¿ÅÁ£ËÉÉ¢.·ÛÉ«×ÔÈ»´¿Õý.ÂóÏãÎ¶Å¨Óô.µ°°×ÖÊº¬Á¿ÊÊÖÐ.Ãæ·Û»Ò·Ýº¬Á¿µÍµÈÌØµã¡£ÊÊºÏÖÆ×÷¸÷ÖÖÂøÍ·.Ë®½È.ÃæÌõµÈ¶àÖÖÃæÊ³Æ·£¬ÊÇÒ»ÖÖÉîÊÜ¹ã´óÏû·ÑÕßÏ²°®µÄÂÌÉ«²úÆ·¡£\r\n</p>\r\n<p>\r\n	<br />\r\n</p>','¡°Ñ©»¨·Û¡±Ñ©»¨·Û',2,'xuehuafen.png',4,55,'33','33333',7,2,7,3,'3333','33','2014-10-01 12:31:00',12,0,NULL,1,NULL,2),
	(330,'<p>\r\n	²úÆ·½éÉÜ\r\n</p>\r\n<p>\r\n	´ÈÓñÅÆÓñÌï°ü¼â°×²ËÓÉÀ´ÒÑ¾Ã£¬Ëü²»½ö½öÓÐ×ÅÓÆ¾ÃµÄÀúÊ·¡¢ÓÐ×ÅÁ÷´«Éõ¹ãµÄ¿Ú±®´«ËÌ£¬¸üÓÐºÜ¹ýÏû·ÑÕßÒÔ°×²ËÖ®Ð³Òô----¡°°Ù²Æ¡±À´×±µãÉú»îµÄ·ÕÎ§£ºÏã¸ÛºÜ¶àÃñÖÚÏ²»¶ÔÚ´º½ÚÊ±½«ÓñÌï°ü¼â°×²ËµÄ¸ù²¿×êÑÛÒÔºì³ñÏµÓÚÃÅÇ°Ô¢ÒâÎª¡°µô²Æ¡±£¬ÆíÇó¸ôÄêµÄ²ÆÔË£¬ÕâÒ»Ï°Ë×¾ÍÏñ±±·½ÈË´º½ÚÊ±Ìù¶ÔÁªÒ»ÑùµÄ³ÉÎªÄÏ·½ÈËµÄÒ»ÖÖÄêË×£¬£»ÉÌ¼ÒÃÇ½«ÓÃÓñÊ¯µñ¿Ì³ÉµÄ°×²Ë°Ú·ÅÓÚ°ì¹«³¡Ëù£¬Ô¢Òâ¡°Óö°Ù²Æ¡±£»¹ÅÊ± ´ï¹Ù¹óÈË¡¢Æ½Ãñ°ÙÐÕÄª²»¶ÔÓñ°×²ËÇéÓÐ¶ÀÖÓ£¬ÒÔôä´ä°×²ËÎª×î¼Ñ£¬·ÅÔÚ¼ÒÍ¥¡¢°ì¹«ÊÒ¡¢ÉÌÆÌÀï»òÕßÅä´÷ÓÚÉíÉÏ£¬Ô¢Òâ¡°¾Û²Æ¡¢ÕÐ²Æ¡¢·¢²Æ¡¢ºá²Æ¾ÍÊÖ¡¢°Ù²Æ¾ÛÀ´¡±¡£\r\n</p>\r\n<p>\r\n	Ô¸¡°´ÈÓñ¡±ÅÆÓñÌï°ü¼â°×²ËÕâ¿îÔ­ÉúÌ¬µÄ²úÆ·ÔÚ´ø¸øÄúÓªÑø½¡¿µµÄÍ¬Ê±»¹´ø¸øÄãÎÞ¾¡µÄ²ÆÒâ£¡\r\n</p>\r\n<p>\r\n	¡°´ÈÓñ¡±ÅÆÓñÌï°ü¼â°×²ËÎ´À´µÄµ±¼Ò¹ú²Ë\r\n</p>\r\n<p>\r\n	ÈËÀàÀµÒÔÉú´æµÄµØÇòÉÏ£¬ÉñÃØµÄ¶«¾­117.44£¬±±Î³39.53£¬ÓÐÒ»¿éÖÖÊ¯µÃÓñµÄ±¦µØ?ÓñÌï£¬ÕâÀïÊôÓÚÎÂ´ø¼¾·çÆøºò£¬ÍÁÖÊÓÉÉ³ÈÀÍÁºÍ¸ÆÖÊÍÁ¹¹³É£¬ÓÐ»úº¬Á¿¸ß£¬PHÖµ6.5- 7.0£¬±£Ë®±£·ÊÐÔÄÜºÃ£¬ÄêÆ½¾ùÆøÎÂ11.2¡æ£¬È«Äê¡Ý10¡æµÄÓÐÐ§»ýÎÂ4129.7¡æ£¬Äê½µË®Á¿Îª682.3?£¬ÄêÈÕÕÕ2574.9Ð¡Ê±£¬ÎÞËªÆÚ192Ìì£¬ÈÕÕÕ°Ù·ÖÂÊÎª58%£¬Ì«Ñô·øÉäÄê×ÜÁ¿Îª123.42Ç§¿¨?Æ½·½ÀåÃ×£¬µØÏÂ°ÂÌÕË®Ïµ´ïµ½ÈËÀàÒûÓÃµÄ¿óÈªË®±ê×¼¡£ÕâÐ©¶ÀÒ»ÎÞ¶þµÄÊý×ÖÔÐÓý³öÁËÒ»ÖÖÉñÆæµÄÖ²Îï-----ÓñÌï°ü¼â°×²Ë¡£\r\n</p>\r\n<p>\r\n	ÓñÌï°ü¼â°×²Ë·±ÑÜÖÁ½ñÒÑÓÐ200ÓàÄêµÄÔÔÅàÀúÊ·£¬¾ÝÇå¹âÐ÷¡¶ÓñÌïÏØÖ¾¡·¼ÇÔØ£º¡°°×²Ë£¬Ò»ÃûÝ¿£¬ÓÐÊ®Êý½ïÕß£¬¸Ê´à£¬¼×ËûÒØ¡±¡£°ü¼â°×²ËÊÇÓñÌïÏØ´«Í³ÌØÉ«Ãû²úÊß²Ë£¬ÒòÆäÒ¶ÇòÖ±Í²Å¡±§½ôÊµ£¬¶¥²¿ÉÔ¼â£¬²ËÌå³ÊÔ²×¶×´£¬¹ÊµÃÃû¡°ÓñÌï°ü¼â¡±¡£ËüÒòÄÍÖü²Ø¡¢²»³éÌ¦¡¢²úÁ¿¸ß¡¢Ò¶É«ÉîÂÌ¡¢Ò¶ÂöÏ¸ÃÜ¡¢Î¶ÌðÄÛ´àµÈÌØµã¶øÎÅÃûÈ«¹ú£¬ÇÒ×öÏÚ£¬ÇåÏÊÒËÈË£»Áï³´£¬²»ÂÒÌÀ£»²ËÐÄÉúÊ³£¬Ìð´àÏÊÄÛ£¬ÇåÐÄË¬¿Ú£¬ÓÐÈ¥ÓÍÄå¡¢½â¾Æ×íÖ®¹¦ÄÜ£¬ÓÉ´Ë¶ø³©Ïú¾©¡¢½ò¼°¶«±±¡¢Î÷±±ÊÐ³¡£¬Ô¶ÏúÏã¸Û¡¢°ÄÃÅ¡¢ÃÉ¹Å¡¢¶íÂÞË¹µÈ¹ú¼ÒºÍµØÇø£¬ÏíÓÐ¡°Óñ²Ë¡±Ö®ÃÀÓþ¡£ÓñÌï°ü¼â°×²Ë¸»º¬ºúÂÜ²·ËØ¡¢Î¬ÉúËØB1¡¢Î¬ÉúËØB2¡¢Î¬ÉúËØC¡¢´ÖÏËÎ¬¼°µ°°×ÖÊ¡¢Ö¬·¾ºÍ¸Æ¡¢Ìú¡¢ÎøµÈ£¬¹ÊÓÐ¡°°Ù²Ë²»Èç°×²Ë¡±Ö®Ëµ£¬ÊÇ°×²ËÖÐµÄÉÏÆ·£¬¸üÊÇ80Äê´ú¾©¡¢½òµÈ´óÖÐ³ÇÊÐ¾ÓÃñºÍ»ú¹ØÍÅÌåÇÀ¹º²¢´óÁ¿Öü´æµÄÒÔÓ¦¶¬´ºÊ³ÓÃµÄµ±¼ÒÊß²Ë¡£ÓÈÆäÊÇÔÚÎÒ¹ú±±·½µÄ¶¬¼¾£¬´ó°×²Ë¸üÊÇ²Í×ÀÉÏµÄ³£¿Í£¬¹ÊÓÐ¡°¶¬ÈÕ°×²ËÃÀÈçËñ¡±Ö®Ëµ¡£¡°Óñ²Ë¡±£¨ÓñÌï°ü¼â°×²Ë£©µÄ¸ßÆ·ÖÊ¡¢¸ßÓªÑø¡¢¸ß¼ÛÖµ×Ô¹ÅÒÔÀ´¾Í»ñµÃÁË¼«¸ßµÄÃñ¼ä¿Ú±®´«ËÌ¡°°Ù²Ë²»Èç°×²Ë£¬°×²Ëµ±ÊôÓñ²Ë¡±¡¢¡°°Ù²ËÍõ¡±¡¢¡°Óñ²Ë¡±¡¢¡°°×²ËÂÜ²·±£Æ½°²¡±µÈµÈ¡£ÓñÌïÏØ¸üÊÇ±»ÓþÎª¡°´ó°×²ËÖ®Ïç¡±¡£Èç´ËÃÀÎ¶ÔÚ¹âÐ÷Äê¼ä±»½ø¹±¸ø´ÈìûÀÏ·ðÒ¯Ê³ÓÃ£¬´ÈìûÓÃºóÉõÊÇÏ²°®£¬ÖªÆä²ú×ÔÓñÌïºó±ãÍÑ¿Ú¶ø³ö¡°´ÈÓñ¡±£¬½«×Ô¼ºµÄÃû×Ö´ÍÓè¸øËü£¬×Ô´Ëºó¡°´ÈÓñ¡±¸üÊÇ±»¹ãÎªÁ÷´«¡£\r\n</p>\r\n<p>\r\n	ÕâÑùÒ»¿îÉñÆæµÄ°×²Ë×Ô2007Äêºó±»ÓñÌïÏØºÚÃ¨ÍõÅ©Ãñ×¨ÒµºÏ×÷ÉçÊ©ÒÔ¿Æ¼¼¼°ÎÄ»¯µÄÁ¦Á¿£¬±»ÖÐ¹úÂÌÉ«Ê³Æ··¢Õ¹ÖÐÐÄÈÏ¶¨Îª¡°ÂÌÉ«Ê³Æ·A¼¶²úÆ·¡±¡¢ ±»¹ú¼ÒÖÊ¼ì×Ü¾ÖÕýÊ½ÆÀ¶¨ÎªµØÀí±êÖ¾±£»¤²úÆ·¡¢³ÉÎªºÓ±±Ê¡Î¨Ò»×¢²á³É¹¦µÄÊß²ËÀàµØÀí±êÖ¾±£»¤²úÆ·¡£\r\n</p>\r\n<p>\r\n	¡°´ÈÓñ¡±ÅÆÓñÌï°ü¼â°×²ËÔÚÏÖ´ú¿ÆÑ§µÄ¹ÜÀí¹ý³ÌÖÐÓÖ±»½øÒ»²½Ç¿»¯ÁËÎø¡¢½ÍËØµÈÎ¢Á¿ÔªËØÒÔ¼°»îÐÔ¾úµÄº¬Á¿£¬ÈÃÆäÔÚÔ­ÓÐµÄÉúÌ¬»·¾³ÖÐÎüÊÕ×Å¸÷ÖÖÓªÑø£¬Ìý×ÅÒôÀÖ¿ìÀÖµÄ³É³¤¡£ÓªÑø¡¢½¡¿µ¡¢¿ìÀÖ¼¯ÓÚÒ»ÉíµÄ¡°´ÈÓñ¡±ÅÆÓñÌï°ü¼â°×²Ë¾ÍÏñÒ»¿Åè­è²µÄÃ÷Öé£¬ÕÕÁÁÁËÓñÌï£¬ÏíÓþ¹úÄÚ£¬Ò²±Ø½«³ÉÎªÎÅÃûÊÀ½çµÄÖÐ¹ú¹ú²Ë¡£\r\n</p>\r\n<p>\r\n	<br />\r\n</p>','¡°´ÈÓñ¡±ÓñÌï°×²Ë',2,'yutianbaicai.png',2,36,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',13,0,NULL,1,NULL,2),
	(331,'<p>\r\n	²úÆ·½éÉÜ\r\n</p>\r\n<p>\r\n	²ýÆ½Æ»¹û²ú×ÔÓÚ±±¾©²ýÆ½ÇøÕæË³ºìÆ»¹û×¨ÒµºÏ×÷Éç£¬¸ÃºÏ×÷Éç±»ÆÀÎªÅ©Òµ±ê×¼»¯Éú²úÊ¾·¶ÏÈ½øµ¥Î»¡£±¾ºÏ×÷ÉçÍ¨¹ýÁË¡°ISO90001¡¢2000¡±£¬ÖÊÁ¿¹ÜÀíÌåÏµÈÏÖ¤¡£\"¸ÃºÏ×÷ÉçµÄÆ»¹û´Ó²»Ê¹ÓÃ»¯·Ê£¬Å©Ò©ºÍ³ý²Ý¼Á£¬È«²¿Ê¹ÓÃµÄÓÐ»ú·Ê£¬ÉúÎïÃð³æ£¬±£Ö¤ÁËÆ»¹ûµÄ°²È«Æ·ÖÊ¡£\r\n</p>\r\n<p>\r\n	²ýÆ½Æ»¹û\"ÏµÖ¸²úÓÚ±±¾©ÊÐ²ýÆ½ÇøµÄÆ»¹û¡£ÓÉÓÚÓÅÔ½µÄ×ÔÈ»Ìõ¼þ£¬²ýÆ½Æ»¹ûº¬ÌÇÁ¿¸ß£¬×ÅÉ«¿ì£¬ÓªÑø·á¸»¡£²ýÆ½×Ô¹ÅÒÔÀ´¾ÍÓÐÆ»¹û\"¸£µØ\"µÄÃÀÓþ¡£ÔçÔÚÇå´ú£¬Ç¬Â¡»ÊµÛ¾ÍÁôÏÂÁË\"±±¹ýÇåºÓÇÅ£¬Ò£¼ûÌìÊÙÉ½¡£Ê¤³¯Ê®ÈýÁê£¬´íÂäÕ×Æä¼ä¡£Ì«ÐÐÁúÂöÎ÷ÄÏÀ´£¬½ðÌÃÓñ»§ÖÐÌì¿ª£¬×ó»·ÓÒ¹°³Ï¼ÑÓò£¬Ç§·åºó»¤¸ß´ÞÎ¡\"µÄÒçÃÀÖ®´Ê¡£²ýÆ½Æ»¹ûÌð´à¿É¿Ú¡£ÊÇÆ»¹ûµÄÉÏÆ·¡£¶àÄêÀ´Ò»Ö±ÉîÊÜ±±¾©ÊÐÃñÏ²°®µÄ½ôÇÎÉÌÆ·¡£\r\n</p>\r\n<p>\r\n	<br />\r\n</p>','²ýÆ½Æ»¹û',2,'changpingpingguo.png',1,7,'33','33333',7,2,7,3,'3333','33','2014-10-01 12:31:00',14,0,NULL,1,NULL,2),
	(332,'<p>\r\n	ÍÁ¼¦µ°²úÆ·½éÉÜ\r\n</p>\r\n<p>\r\n	±¾¼¦µ°À´×ÔÓÚ³ÐµÂÂ¡»¯É½ÇøÍÁ·¨ÑøÖ³µ°¼¦É¢Ñø×¨Òµ»§£¬ËÇÁÏÔ­ÁÏ¶¼À´×ÔÓÚ±¾µØÍÁ²úÁ¸Ê³£¬Ã»ÓÐÌí¼ÓÈÎºÎÌí¼Ó¼Á£¬¼¦µ°¿Ú¸Ð±¾ÖÊ´¿ÕýÏ¸Äå¡¢ÉîÊÜÏû·ÑÕßµÄÏ²°®¡£\r\n</p>\r\n<p>\r\n	<br />\r\n</p>','ÍÁ¼¦µ°',2,'tujidan.png',4,56,'33','33333',7,2,7,3,'3333','33','2014-10-01 12:31:00',15,0,NULL,1,NULL,2),
	(333,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(334,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(335,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(336,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(337,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(338,'<p>\r\n	1</p>\r\n','1',1,'p1.jpg',1,6,'1',NULL,1,1,1,0,'1111','1','2014-11-25 14:04:14',21,0,NULL,1,'<p>\r\n	1ÇëÊäÈë.</p>\r\n',0),
	(340,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(341,'ÃûÔ¦ Å£×Ð\r\r\n¿ãÅ®Ð¡½Å¿ãº«°æ³±2014´º×°','ÉÂÄÏºÚÄ¾¶ú',33,'p4.jpg',1,8,NULL,NULL,1,1,1,2,NULL,NULL,'2013-10-01 12:31:00',32,0,NULL,1,NULL,0),
	(342,'<p>\r\n	1</p>\r\n','1',1,'p1.jpg',1,6,'1',NULL,1,1,1,1,'1111','1','2013-11-25 14:04:14',21,0,NULL,1,'<p>\r\n	1ÇëÊäÈë.</p>\r\n',0),
	(343,'Le \r\r\nhondies2014ÄÐÊ¿°×É«Å£×Ð¿ãº«°æ','ÒË¾ýÆ»¹û',3,'p6.jpg',1,8,NULL,NULL,1,1,1,1,NULL,NULL,'2014-10-01 12:31:00',34,0,NULL,1,NULL,0),
	(344,'ÏÄ×°ÐÂ\r\r\nÆ· ÌÆÊ¨ÕýÆ·ÄÐ»ù±¾ÐÞÉíÐ¡½ÅÅ£×Ð','Õò°²°åÀõ',30,'p7.jpg',1,8,NULL,NULL,1,1,1,5,NULL,NULL,'2014-10-01 12:31:00',35,0,NULL,1,NULL,0),
	(345,'Æ¤¶û¿¨µ¤ \r\r\nÄÐÊ¿Å£×Ð¿ã ÄÐ Ö±Í² ´ºÏÄÐÂÆ· ','ÒË¾ýºËÌÒ',25,'p5.jpg',1,8,NULL,NULL,1,1,1,15,NULL,NULL,'2014-10-01 12:31:00',33,0,NULL,1,NULL,0),
	(346,'¼Ñ\r\r\nÄÜ£¨Canon£© 1200D Ë«¾µÍ·Ì××°','²úÆ·xx',8999,'p3.jpg',2,8,NULL,NULL,1,1,1,1,NULL,NULL,'2014-10-01 12:31:00',38,1,NULL,0,NULL,0),
	(347,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,2,'3333','33','2014-10-01 12:31:00',21,0,NULL,1,NULL,0),
	(350,'ÖÜÖÁâ¨ºïÌÒ\r\nÖÜÖÁÏØÊÇÈ«¹ú×î´óµÄâ¨ºïÌÒÉú²úÏØ£¬È«ÏØÓÐâ¨ºïÌÒ40ÍòÄ¶£¬Äê²úÁ¿35ÓàÍò¶Ö¡£È«ÏØ°ëÊý´åÖÖÖ²â¨ºïÌÒ£¬\r\n\r\nÃæ»ýÕ¼¸ûµØÃæ»ý80%ÒÔÉÏ¡£\r\nÖÜÖÁâ¨ºïÌÒÆ·ÖÖ¶àÑù£¬ÆäÏÊ¹û¼°¼Ó¹¤Æ·ÂÅ»ñ¹ú¼Ê¹úÄÚ¶àÏî´ó½±£¬²¢Ô¶Ïú26¸ö¹ú¼ÒºÍµØÇø¡£2004Äê£¬ÖÜÖÁâ¨ºïÌÒÈ¡µÃÁËÅ·ÃËÓÐ»úÊ³Æ·ÈÏÖ¤£¬´Ó¶ø¿ª±ÙÁËÖÜÖÁâ¨ºïÌÒ×ßÏòÊÀ½çµÄÐÂ¼ÍÔª¡£\r\n¾Ý¹ûÒµ¾ÖÔÚ¸ÃÏØ·¶Î§²¼¿ØµÄ17¸ö²â²úµãÔ¤²â£¬â¨ºïÌÒ×Ü²úÁ¿½«ÔÚ19.3Íò¶Ö×óÓÒ£¬¹ûÅ©Ö±½ÓÊÕÈë½«ÔÚ7.6ÒÚÔª×óÓÒ£¬ÔöÊÕÁË2.8ÒÚÔª£¬Ôö·ùÎª58%¡£\r\n3·¢Õ¹ÎÄ»¯\r\nÖÜÖÁâ¨ºïÌÒ×éÖ¯ÊÇÓÉ¾ßÓÐ¶àÄêµÄÑÐ·¢¡¢ÓýÖÖ¡¢ÖÖÖ²¡¢ÅàÓý¡¢»¤Àí¡¢ÏúÊÛ¾­ÑéµÄ×¨ÒµÈËÊ¿¹²Í¬´´½¨µÄÒ»ÖÖÐÂÐÍÅ©Òµ²úÒµ»ú¹¹¡£µØ´¦Î»ÖÃÀë¹ú¼Ò¼¶ÑîÁèÅ©Òµ¸ßÐÂ¼¼Êõ²úÒµÊ¾·¶ÇøÓÐÒ»ÌõÎ¼ºÓÖ®¸ô£¬¶«¾àÎ÷°²ÊÐ82¹«Àï£¬Î÷¾à±¦¼¦86¹«Àï£¬108¹úµÀºÍ310¹úµÀ´í×Û»·ÈÆ£¬Î÷±¦¸ßËÙºá´©£¬½»Í¨±ãÀû¡¢»·¾³ÓÅÑÅ£¬ÊÇÅ©²úÆ·Éú³¤µÄ×î¼ÑµØÓò¡£\r\n×éÖ¯Ö÷ÒªÅàÓý³öÀ´µÄÓÐâ¨ºïÌÒÏµÁÐ²úÆ·£¬ÒÔ¼°¸÷ÖÖÂÌ»¯ÃçÄ¾¡¢»¨»ÜÏµÁÐ²úÆ·¡£â¨ºïÌÒÏµÁÐÖ÷Òª°üÀ¨£ºÑÇÌØ¡¢ÇØÃÀ¡¢º£ÎÖµÂ¡¢»ªÓÅ¡¢ÐìÏã¡¢ºìÑóÏÊ¹ûµÈ¡£ÂÌ»¯ÃçÄ¾¡¢»¨»ÜÏµÁÐÖ÷Òª°üÀ¨£ºÑ©ËÉ¡¢´óÒ¶Å®Õê¡¢¶¬Çà¡¢ºìÒ¶Àî¡¢ºìÒ¶Ð¡²¨¡¢¹ð»¨¡¢´¹Áø¡¢¹ú»±¡¢Áú°ØµÈ¡£\r\n×éÖ¯¾ßÓÐ¶àÄê¶ÔÈ«¹ú¸÷µØ¹©Ó¦¹¤³ÌÓÃÃç¡¢ÂÌ»¨ÓÃÃçµÄ¾­Àú£¬ÒÔ¼°¶ÔÈ«¹ú¸÷µØ¹ûÆ·¹«Ë¾¡¢Å©²úÆ·ÊÐ³¡µÈ¹©Ó¦â¨ºïÌÒÏÊ¹û¡¢¹û¸ÉµÄ¾­Àú¡£ÎÒÃÇ¼á³Ö¡°ÒÔÈËÎª±¾£¬³ÏÐÅ¿É¿¿£¬Ò»´ÎºÏ×÷£¬ÓÀ¾ÃÅóÓÑ¡±µÄÔ­Ôò£¬ÔÚÈ«¹ú¸÷´ó³ÇÊÐµÄÅ©²úÆ·»ú¹¹ÒÔ¼°Å©Òµ»ùµØ½¨Á¢ÁËÁ¼ºÃµÄ¹ØÏµ£¬³ÉÎªÁËÖÜÖÁÏØµÄÒ»¸öºÜÖØÒªÅ©ÒµÖ§Öù»ú¹¹¡£\r\nÕâÃ´¶àÄêÒÔÀ´£¬×éÖ¯²»µ«ÔÚ¹úÄÚ½áÊ¶ÁËºÜ¶àµÄ¹ã´óÉÌÒµºÏ×÷»ï°é£¬»¹ÔÚº£Íâ½áÊ¶ÁËÒ»²¿·ÖºÏ×÷»ú¹¹£¬½¨Á¢ÁËÒ»¸ö×¨ÒµµÄ×ÉÑ¯ÒÔ¼°ÏúÊÛÌåÏµ£¬Öý³ÉÁË¾ßÓÐÒ»ÌõÁú·þÎñ¡¢È«×Ô¶¯·½°¸µÄÒ»¸öÏÖ´ú»¯×éÖ¯»ú¹¹£¬Îª¹ã´óµÄÉÌ»§Ìá¹©µÄ¸ü¿É¿¿µÄ·þÎñ£¬±£ÕÏÁËÅ©ÃñÅóÓÑµÄ¼ÒÍ¥ÊÕÈë£¬Îªµ±µØÕþ¸®½¨Á¢ÁËÒ»¸öÍêÉÆµÄ¡¢ÌØÓÐµÄ¾­¼ÃÖ§³Å²úÒµ»ú¹¹¡£\r\n×éÖ¯ÒÀ¾Ý¡¶Å©Ãñ×¨ÒµºÏ×÷Éç·¨¡·ÓÐ¹Ø¹æ¶¨£¬ÔÚÔË×÷ÖÐ¼á³Ö?\r\n\r\nÊµÌå»¯·¢Õ¹¡¢ÆóÒµ»¯¹ÜÀí¡¢²úÒµ»¯¾­ÓªµÄÔË×÷·½Ê½£¬ÏÂÉè¼¼Êõ·þÎñ²¿¡¢Å©×Ê¹©Ïú²¿¡¢ÓªÏúÖÐÐÄ¡¢Æ·ÖÊÖÐÐÄ¡¢×ÛºÏ°ì¹«ÊÒµÈ»ú¹¹£¬¼á³Ö¡°Ãñ°ì¡¢Ãñ¹Ü¡¢ÃñÊÜÒæ¡±µÄÔ­Ôò£¬³ä·Ö·¢»Ó¡°·þÎñ¡¢×ÔÂÉ¡¢Î¬È¨¡±µÄÖ°ÄÜ£¬ÒÔ¿Æ¼¼ÎªÖ§³Å£¬ÒÔÊÐ³¡Îªµ¼Ïò£¬ÒÔ³ÏÐÅÎª¸ù±¾£¬ÒÔ¹ú¼ÊÆ·ÅÆÎªÄ¿±ê¡£Òýµ¼¹ã´ó¹ûÅ©×ßÕý¹æ»¯¾­Óª£¬±ê×¼»¯Éú²ú£¬ÉÌÆ·»¯ÏúÊÛµÄ²úÒµ»¯Ö®Â·¡£\r\n4±£½¡¹¦ÄÜ\r\nâ¨ºïÌÒÊÇÒ»ÖÖÉîÊÜÏû·ÑÕßÏ²°®µÄË®¹û£¬Æä¹ûÊµÏ¸ÄÛ¶àÖ­£¬ÇåÏãÏÊÃÀ£¬ËáÌðÒËÈË£¬ÓªÑø¼«Îª·á¸»¡£ËüµÄÎ¬ÉúËØCº¬Á¿¸ß´ï100-420mg/100g£¬±È¸Ì½Û¡¢Æ»¹ûµÈË®¹û¸ß¼¸±¶ÉõÖÁ¼¸Ê®±¶£¬Í¬Ê±»¹º¬´óÁ¿µÄÌÇ¡¢µ°°×ÖÊ¡¢°±»ùËáµÈ¶àÖÖÓÐ»úÎïºÍÈËÌå±ØÐèµÄ¶àÖÖ¿óÎïÖÊ¡£¾ÝÃÀ¹úRutgers´óÑ§Ê³Æ·ÑÐ¾¿ÖÐÐÄ²âÊÔ£¬â¨ºïÌÒÊÇ¸÷ÖÖË®¹ûÖÐÓªÑø³É·Ý×î·á¸»¡¢×îÈ«ÃæµÄË®¹û¡£\r\n±£½¡×÷ÓÃ\r\n¡ô â¨ºïÌÒº¬ÓÐÓÅÁ¼µÄÉÅÊ³ÏËÎ¬ºÍ·á¸»µÄ¿¹Ñõ»¯ÎïÖÊ£¬ÄÜ¹»Æðµ½ÇåÈÈ½µ»ð¡¢ÈóÔïÍ¨±ãµÄ×÷ÓÃ£¬¿ÉÒÔÓÐÐ§µØÔ¤·ÀºÍÖÎÁÆ±ãÃØºÍÖÌ´¯¡£\r\n¡ô â¨ºïÌÒº¬ÓÐ¿¹Í»±ä³É·Ö¹Èë×¸ÊëÄ£¬ÓÐÀûÓÚÒÖÖÆÓÕ·¢°©Ö¢»ùÒòµÄÍ»±ä£¬¶Ô¸Î°©¡¢·Î°©¡¢Æ¤·ô°©¡¢Ç°ÁÐÏÙ°©µÈ¶àÖÖ°©Ï¸°û²¡±äÓÐÒ»¶¨µÄÒÖÖÆ×÷ÓÃ¡£\r\n¡ô â¨ºïÌÒ¸»º¬¾«°±Ëá£¬ÄÜÓÐÐ§µØ¸ÄÉÆÑªÒºÁ÷¶¯£¬×èÖ¹ÑªË¨µÄÐÎ³É£¬¶Ô½µµÍ¹ÚÐÄ²¡¡¢¸ßÑªÑ¹¡¢ÐÄ¼¡¹£Èû¡¢¶¯ÂöÓ²»¯µÈÐÄÑª¹Ü¼²²¡µÄ·¢²¡ÂÊºÍÖÎÁÆÑôðôÓÐÌØ±ð¹¦Ð§¡£\r\n¡ô â¨â¨ºïÌÒº¬ÓÐ´óÁ¿µÄÌìÈ»ÌÇ´¼ÀàÎïÖÊ¼¡´¼£¬ÄÜÓÐÐ§µØµ÷½ÚÌÇ´úÐ»£¬µ÷½ÚÏ¸°ûÄÚµÄ¼¤ËØºÍÉñ¾­µÄ´«µ¼Ð§Ó¦£¬¶Ô·ÀÖ¹ÌÇÄò²¡ºÍÒÖÓôÖ¢ÓÐ¶ÀÌØ¹¦Ð§¡£\r\n¡ô â¨ºïÌÒº¬ÓÐVc¡¢VE¡¢VKµÈ¶àÖÖÎ¬ÉúËØ£¬ÊôÓªÑøºÍÉÅÊ³ÏËÎ¬·á¸»µÄµÍÖ¬·¾Ê³Æ·£¬¶Ô¼õ·Ê½¡ÃÀ¡¢ÃÀÈÝÓÐ¶ÀÌØµÄ¹¦Ð§¡£\r\n¡ô â¨ºïÌÒº¬ÓÐ·á¸»µÄÒ¶Ëá£¬Ò¶ËáÊÇ¹¹Öþ½¡¿µÌåÆÇµÄ±ØÐèÎïÖÊÖ®Ò»£¬ÄÜÔ¤·ÀÅßÌ¥·¢ÓýµÄÉñ¾­¹Ü»ûÐÍ£¬ÎªÔÐ¸¾ÅóÓÑ½â³ýºó¹ËÖ®ÓÇ¡£\r\n¡ô â¨ºïÌÒº¬ÓÐ·á¸»µÄÒ¶»ÆËØ£¬Ò¶»ÆËØÔÚÊÓÍøÄ£ÉÏ»ýÀÛÄÜ·ÀÖ¹°ßµã¶ñ»¯µ¼ÖÂÓÀ¾ÃÊ§Ã÷£¬Îª°×ÄÚÕÏÅóÓÑÊµÏÖ¡°Ç§ÀïÑÛ¡±Ö®ÃÎÖúÒ»±ÛÖ®Á¦¡£\r\n¡ô â¨ºïÌÒº¬ÓÐ¿¹Ñõ»¯ÎïÖÊ£¬ÄÜ¹»ÔöÇ¿ÈËÌåµÄ×ÔÎÒÃâÒß¹¦ÄÜ¡£\r\n¡ô â¨ºïÌÒ²¡³æº¦ÉÙ£¬Ò»°ãÎÞÐèÊ¹ÓÃÅ©Ò©£¬ÊÇ¼«ÉÙÊýÃ»ÓÐÅ©Ò©ÎÛÈ¾µÄÎÞ¹«º¦¹ûÆ·Ö®Ò»£¬ÕâÊÇÎ¬»¤ÈËÌå½¡¿µµÄ×î¼Ñ±£Ö¤','ÖÜÖÁâ¨ºïÌÒ',150,'smt1.jpg',1,6,'66666','',1,1,1,21,'11111','1','2014-12-04 12:09:13',21,1,'2014-12-04 12:09:12',1,'',2),
	(351,'ºËÌÒ£¬Ôø³Æ¡°ºúÌÒ¡±»ò¡°Ç¼ÌÒ¡±¡£Ô­²úµØÊÇÎ÷ÑÇ£¬ÄÏÅ·Ò»´ø¡£ººÎäµÛÊ±Ê¹³¼ÕÅå¹³öÊ¹Î÷Óò£¬»Ø¹úºó½«ºËÌÒÒý½øÁËÎÒ¹ú¡£½úÈËÕÅ»ªµÄ¡¶²©ÎïÖ¾¡·ÔØ£º¡°ÕÅå¹Ê¹Î÷Óò»¹£¬µÃºúÌÒÖÖ£¬¹ÊÒÔºúÌÒÎªÃû¡£¡±Ã÷´úÀîÊ±ÕäµÄ¡¶±¾²Ý¸ÙÄ¿¡·Ò²ÓÐÈçÏÂ¼ÇÊö£º¡°ºËÌÒ£¬´Ë¹ûÄ¾³öºúÇ¼¡£ººÊ±ÕÅå¹Ê¹Î÷ÓòµÃÖÖ»¹£¬ÖÖÖ®ÇØÖÐ£¬½¥¼°¶«ÍÁ¡£¡±¾Ý´«£¬¹«Ôª319Äê£¬´ó½«ºúÈËÊ¯ÀÕÕ¼¾ÝÖÐÔ­£¬½¨Á¢ºóÕÔ£¬Òò¼É»ä¡°ºú¡±×Ö¸Ä¡°ºúÌÒ¡±Îª¡°ºËÌÒ¡±£¬ÑØÏ®ÖÁ½ñ¡£\r\n2²úµØ\r\n»³Èá±±ÒÀÈºÉ½¡¢ÄÏÙËÆ½Ô­£¬²ã´ÎÏÊÃ÷µÄ·ÖÎªÉîÉ½¡¢Ç³É½¡¢Æ½Ô­ÈýÀà²»Í¬µØÇø£¬É½ÇøÃæ»ýÕ¼×ÜÃæ»ýµÄ88.7%£¬ÒËÁÖÉ½³¡ÁÖÄ¾¸²¸ÇÂÊÎª41%£¬¾³ÄÚµØÊÆÄÏµÍ±±¸ß£¬º£°Î¸ß¶ÈÔÚ34Ã×-1661Ã×Ö®¼ä£¬±±²¿É½ÇøÊôÑàÉ½Ö§Âö£¬ÄÏ²¿Æ½´¨Êô»ª±±Æ½Ô­¡£¾³ÄÚÓÐË®¿â18×ù£¬4¼¶ÒÔÉÏºÓÁ÷17Ìõ£¬¾ùÊô³¯°×ºÓË®Ïµ¡£µÃÌì¶ÀºñµÄµØÀíÌõ¼þ£¬ÐÎ³É»³Èá·á¸»Îï²ú¡£µ±µØ»³ÈáºËÌÒÆ·ÖÊÓÅÒì£¬ÊÇµ±µØµÄÈ­Í·²úÆ·¡£\r\n3¼ÛÖµ\r\n»³ÈáºËÌÒ£¬ÊÇÂäÒ¶ÇÇÄ¾£¬´ÆÐÛÍ¬Öê£¬¹ûÊµÇòÐÎ£¬¸»º¬ÓªÑø¡£ºËÌÒÈÊÕ¥ÓÍºó£¬Ê£Ôü¿É×÷ºËÌÒ½´£»¸É³´»òÓÍÕ¨ºËÌÒÈÊ¸üÊÇÌØÉ«Ð¡³Ô£»²»½ö¿ÉÒÔÊ³ÓÃ¡¢Õ¥ÓÍ¡¢»¹¿ÉÈëÒ©¡£»³ÈáºËÌÒÃ¿¸öÔÚ10¿ËÒÔÉÏ£¬³öÓÍÂÊÔÚ45-65%¡£Ã¿°Ù¿ËºËÌÒÈÊº¬µ°°×ÖÊ15.4¿Ë£¬Ö¬·¾63¿Ë£¬Ì¼Ë®»¯ºÏÎï10.7¿Ë£¬¸Æ108ºÁ¿Ë£¬Á×329ºÁ¿Ë£¬Ìú3.2ºÁ¿Ë£¬ºúÂÜ²·ËØ0.17ºÁ¿Ë£¬Î¬ÉúËØB10.32ºÁ¿Ë£¬B20.11ºÁ¿Ë£¬Äá¿ËËá1ºÁ¿Ë¡£ºËÌÒ»¹ÊÇìî²¡½¡ÉíµÄÒ©ÉÅ¼ÑÆ·£¬¾ßÓÐ½¡Éí¡¢²¹Ñª¡¢½¡ÄÔ¡¢Èó·Î¡¢ÒæÎ¸Ö®¹¦Ð§¡£ÌØ±ðÊÇÖ¬·¾º¬Á¿Õ¼¸É¹ûÖ®Ê×','»³ÈáË®ºËÌÒ',12,'tz1.jpg',1,6,'777','',1,1,1,6,'11','1','2014-12-04 12:09:12',2,2,'2014-12-04 12:09:12',1,'',2),
	(352,'Æ»¹ûµÄ¹ûÊµ¸»º¬¿óÎïÖÊºÍÎ¬ÉúËØ£¬ÎªÈËÃÇ×î³£Ê³ÓÃµÄÒ»ÖÖË®¹û¡£Æ»¹ûÉÅÊ³ÏËÎ¬º¬Á¿·á¸»£¬Ò²º¬ÓÐ´óÁ¿µÄ¹û½º£¬¶ÔÓÚµ÷Õû³¦µÀ¾úÈºÓÐºÜ´óµÄ°ïÖú£¬Æ»¹ûÊÇÀæ¹ûµÄÒ»ÖÖ£¬ÓÉ×Ó·¿ºÍ×Ó·¿ÍâÎ§µÄ×éÖ¯·¢Óý¶ø³É¡£Æ»¹ûÊ÷¶àÎªÒì»¨ÊÚ·Û£¬ÓÐ2¡«4%µÄ»¨×ù¹û½ÏÎªÀíÏë¡£ËäÈ»³ÉÊìÆ»¹ûµÄ´óÐ¡¡¢ÐÎ×´¡¢ÑÕÉ«ºÍËá¶ÈÒòÆ·ÖÖºÍ»·¾³Ìõ¼þµÄ²»Í¬¶ø²îÒìºÜ´ó£¬µ«Í¨³£Ô²ÐÎ£¬Ö±¾¶50¡«100ºÁÃ×(2¡«4','ÉÂÎ÷Æ»¹û',32,'pg1.jpg',1,6,'555','',1,1,1,47,'11','1','2014-12-04 12:09:15',21,2,'2014-12-04 12:09:12',1,'',2),
	(353,'ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£\r\n\r\nÊ¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º¡°ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË¡±¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢¶«ÄÏÑÇ¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£\r\n2¹ØÓÚÊ¯Áñ\r\nÊ¯Áñ£¬Ñ§Ãû°²Ê¯Áñ£¬±ðÃûµ¤Èô¡¢ÎÖµ¤¡¢È½Èô¡¢½ðó¿¡¢½ðÅÓ¡¢Ìì½¬¡¢ÈôÁñµÈ¡£Ô­²úÒÁÀÊºÍ°¢¸»º¹µÈÖÐÑÇµØÇø¡£¾Ý¡¶Èº·¼Æ×¡·¼ÇÔØ£ºÊ¯Áñ¡°±¾³öÍ¿ÁÖ°²Ê¯¹ú£¬ººÕÅå¹Ê¹Î÷ÓòµÃÆäÖÖÒÔ¹é£¬¹ÊÃû°²Ê¯Áñ£¨¡®Í¿ÁÖ¡¯£¬ÎªÊ¯ÁñµÄÒôÒë£¬¼´èóÓïµÄDa Yima£©¡±¡£ÕÅå¹³öÊ¹Î÷ÓòÊÇÔÚ¹«ÔªÇ°138Äê¡£ËùÎ½°²¹ú£¬¼´½ñÖ®²¼¹þÀ­¡£ËùÎ½Ê¯¹ú£¬¼´½ñÖ®ËþÊ²¸É¡£Õâ¾ÍËµÃ÷£¬Ê¯ÁñÊÇÔÚÁ½Ç§ÄêÇ°µÄºº´ú£¬´ÓÎ÷Óò´«ÈëÖÐ¹úµÄ¡£ËùÒÔ¹ÅÈËÔøÓÐ¡°ºÎÄê°²Ê¯¹ú£¬ÍòÀï¹±Áñ»¨£»ÌöµÝºÓÔ´µÀ£¬ÒòÒÀººÊ¹é¶¡±£¨ÌÆ´úÔªð¡£©£»¡°³Ëé¶Ê¹Õßº£Î÷À´£¬ÒÆµÃÉºº÷ººÔ·ÔÔ¡±µÄÊ«¾ä¡£ÁºÔªµÛ¡¶Ó½Ê¯Áñ¡·Ê«ÖÐµÄ¡°Î÷ÓòÒÆ¸ùÖÁ£¬ÄÏ·½Äð¾ÆÀ´¡±ÕýÈ·µØ·´Ó³ÁËÕâÒ»Ê·Êµ¡£ÒýÖÖ³õÆÚ£¬Ê¯ÁñÖ÷ÒªÔÔÓÚ¾©³Ç³¤°²¸½½üÓù»¨Ô°µÄ¡°ÉÏÁÖÔ·¡±ºÍæêÉ½µÄÎÂÈª¹¬£¨½ñ»ªÇå³Ø£©ÄÚ£¬ÊÇ¹©»Ê×Óºóåú¹ÛÉÍµÄ¡£Õâ¾ÍÊÇ×îÔçµÄÁÙäüÊ¯Áñ¡£ºóÀ´²Å·±Ö³ÍÆ¹ãµ½È«¹ú¸÷µØ¡£Ïà´«£¬ÎäÔòÌìÊ®·Ö³çÉÐÊ¯Áñ¡£Òò´Ë£¬Ê¯ÁñÔÔÅàÔÚÌÆ´ú½øÈëÈ«Ê¢Ê±ÆÚ£¬Ò»¶ÈÔø³öÏÖÊ¯Áñ¡°·ÇÊ®½ð²»¿ÉµÃ¡±ºÍ¡°Áñ»¨±é½ü½¼¡±µÄÊ¢¿ö¡£ÖÁ½ñ³ÛÃûÖÐÍâµÄÁÙäüæêÉ½±±Â´³¤´ï15¹«ÀïµÄÊ¯ÁñÁÖ´øµÄÐÎ³É£¬ÒÔ¼°ÁÙäüÊ¯ÁñµÄ³öÃû£¬Óëæê¹¬Ô°ÁÖµÄÔ¨Ô´²»ÎÞ½áÔµ¹ØÏµ¡£ËãÆðÀ´£¬ÁÙäüÊ¯ÁñÒÑÓÐ2000ÄêµÄÔÔÅàÀúÊ·ÁË¡£\r\nÊ¯ÁñÎªÊ¯Áñ¿Æ£¨Punicaceae£©¡¢Ê¯ÁñÊô£¬ÂäÒ¶¹àÄ¾»òÐ¡ÇÇÄ¾¡£Ê÷¸É¸ß2¡«3Ã×£¬·ÖÖ¦¶à£¬³£´ø´Ì£¬Ð¡Ö¦½ü·½ÐÎ¡£Ò¶ÏÁ³¤£¬¶ÔÉú£¬È«Ôµ£¬Å¨ÂÌ¹âÁÁ¡£»¨Á½ÐÔ£¬ÓÐµ¥°ê¡¢Ç§Ò¶¡¢ÖØÌ¨Ö®·Ö£¬µ¥°êµÄ½áÊµ¡£»¨É«ÓÐ»ðºì¡¢·Ûºì¡¢´¿°×¡¢½¿»Æ¡¢Âêè§¡¢´¿×Ï¡¢ºì°ê°×±ß¡¢°×°êºì±ßµÈµÈ£¬»¨×ÅÉúÓÚÐÂÉÒ¶¥¶Ë¼°¶¥¶ËÏÂÒ¶Ò¸¼ä¡£»¨ÆÚ5¡«7ÔÂ£¬¹ûÊìÆÚ9¡«10ÔÂ¡£ÝàÍ²Óë×Ó·¿Á¬Éú£¬ÐÎ³É¹ûÆ¤¡£¹ûÆ¤ÄÚÍ¨³£·ÖÎª6¸ö×ÓÊÒ£¬ÒÔ±¡Ä¤¸ô¿ª¡£Ã¿×ÓÊÒÄÚÓÐÖÚ¶àÖÖ×Ó¡£ÖÖ×ÓµÄÍâÖÖÆ¤ÎªÈâÖÊ£¬ÓÐÖ­Òº£¬¸»ÓÐÇåÏãÎ¶£¬»òÌð»òËá£¬ÊÇÖ÷ÒªµÄÊ³ÓÃ²¿·Ö¡£¹ûÊµÎª½¬¹û¡£¡¶¸ñÎïÂÛ¡·ÖÐÓÐÕâÑùµÄ¼ÇÔØ£º¡°Ê¯ÁñÖÐÈç·äÎÑ£¬×ÓÈçÈË³Ý£¬µ­ºìÉ«£¬¹âð¨Èôçúçê£¬ÓÖÓÐÇà°×ÈçÓñÕß¡±¡£\r\n3·Ö²¼µØÇø\r\nÁÙäüÊ¯Áñ\r\nÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´»ªÇå³ØÁ½²àºÍÇØÊ¼»ÊÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢ÇØÁê¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£\r\nÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷Ç¬ÏØ²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð¡°Èí×ÑÊ¯Áñ¡±»ò¡°±ùÌÇÊ¯Áñ¡±£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£\r\n4ÓªÑø¼ÛÖµ\r\nÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£¡¤Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£\r','ÁÙäüÊ¯Áñ',44,'sl1.jpg',1,6,'666','',1,1,1,16,'11','1','2014-12-04 12:09:11',4,1,'2014-12-04 12:09:11',1,'',2),
	(354,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,3,'3333','33','2014-10-01 12:31:00',21,1,NULL,1,NULL,2),
	(355,'<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2>&nbsp;</h2>\r\n\r\n<h2><strong><em>¼ò½é</em></strong></h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´ó<a href=\"http://baike.baidu.com/view/239603.htm\" target=\"_blank\">ÌØ²ú</a>¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£</p>\r\n\r\n<p>Ê¯Áñ²»½öÊÇÒ»ÖÖÃÀºÃµÄ¹ÛÉÍ»¨Ä¾£¬ÓÖÊÇÕä¹óÊµÓÃµÄ¹ûÊ÷¡£Ê¯Áñ»¨É«ÑÞÀö£¬¿ª·ÅÆÚ³¤¡£ÖÙÏÄ»¨¿ªºìËÆ»ð£¬³à³ÏÓ³ÈÕÕÕÑÛÃ÷£¬³£×÷Í¥Ôº»òÅèÔÔ¹ÛÉÍÖ²Îï¡££¬ÖÐÇïÊ±½Ú£¬Ê¯Áñ³ÉÊì£¬ÖìÊµÐÇÐü£¬½ð·¿Óñ¸ô£¬Íò×ÓÍ¬°ú£¬ºìËÆÂêè§£¬°×ÈôË®¾§£¬ËáÌð¿É¿Ú£¬ÁîÈË´¹ÏÑ£¬Èë¿ÚÆ·³¢£¬Èç¾§Á£Óñ½¬¡£<a href=\"http://baike.baidu.com/view/5353.htm\" target=\"_blank\">°×¾ÓÒ×</a>ÔøÐ´Ê«ÔÞÃÀ£º&ldquo;ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË&rdquo;¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢<a href=\"http://baike.baidu.com/view/20086.htm\" target=\"_blank\">¶«ÄÏÑÇ</a>¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>·Ö²¼µØÇø</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´<a href=\"http://baike.baidu.com/view/6688.htm\" target=\"_blank\">»ªÇå³Ø</a>Á½²àºÍ<a href=\"http://baike.baidu.com/view/2389.htm\" target=\"_blank\">ÇØÊ¼»Ê</a>ÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢<a href=\"http://baike.baidu.com/view/1048843.htm\" target=\"_blank\">ÇØÁê</a>¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£</p>\r\n\r\n<p>ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£Ê³ÓÃÆ·ÖÖ¹²ÓÐ10Óà¸ö£¬·ÖÎªËáÌðÁ½´óÀà¡£ËáÊ¯ÁñÒÔ´óºìËá¡¢Â³Óøµ°Á½¸öÆ·ÖÖÎªÉÏÆ·£¬Æä¹ûÊµË¶´ó£¬×ÑÁ£±¥Âú£¬Ö­·áÎ¶Ëá£¬×î´óµÄ¿É´ï500¿Ë×óÓÒ¡£ËáÊ¯Áñ£¬ÒÔÉÂÎ÷<a href=\"http://baike.baidu.com/view/91509.htm\" target=\"_blank\">Ç¬ÏØ</a>²úµÄÓÐÃû£¬ËáÌð¿É¿Ú£¬ÇåÏãÒËÈË£¬Ò²ÊÇÃû²ú£»ÌðÊ¯ÁñÖÐÒÔ´óºìÌð¡¢¾»Æ¤ÌðºÍÈý°×ÌðÎª¼Ñ¡£Ç°Á½¸öÆ·ÖÖ¹ûÆ¤ÎªºìÉ«»ò·ÛºìÉ«£¬×ÑÁ£·Ê´óÈáÈí£¬Ö­¶àÎ¶Ìð¡£Èý°×ÌðÒò»¨°ê¡¢¹ûÆ¤¡¢×ÑÁ£¾ùÎª°×É«£¬·çÎ¶ÒÔÌðÎªÖ÷¶øµÃÃû¡£ÆäÌØµãÊÇ¹ûÆ¤±¡£¬×ÑÁ£Èí£¬Ö­Òº¶à£¬Î¶´¿Ìð£¬ÖüÐÔºÃ£¬Æ·ÖÊ¼Ñ£¬µ±µØÈºÖÚÓÖ½Ð&ldquo;Èí×ÑÊ¯Áñ&rdquo;»ò&ldquo;±ùÌÇÊ¯Áñ&rdquo;£¬ÃûÁÐÌðÊ¯ÁñÖ®¹Ú¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>ÓªÑø¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓªÑø·á¸»£¬º¬ÌÇÁ¿¸ß´ï11%¡«14%£¬¹ûËá0£®4%¡«1£®0%£¬º¬Ë®·Ö79%£¬µ°°×ÖÊ¡¢Ö¬·¾¸÷Õ¼0£®6%£¬Î¬ÉúËØCµÄº¬Á¿ÊÇÆ»¹ûºÍÀæµÄ2¡«3±¶£¬ÓÈÒÔÁ×µÄº¬Á¿×îÎªÍ»³ö£¬Ã¿°Ù¿Ë´ï145ºÁ¿Ë£¬ÔÚË®¹ûÖÐÃûÁÐÇ°Ã©¡£»¹º¬ÓÐÌ¼Ë®»¯ºÏÎï¡¢Ìú¡¢¸ÆµÈ¿óÎïÖÊ¡£Æä×ÑÁ£Î¶µÀ¸ÊÃÀ£¬º¬¹ûÖ­36%¡«61%¡£ËüµÄÏãÆøºÍÎ¢Î¢µÄËáÉ¬£¬ÄÜÉú½ò£¬»¯Ê³£¬½¡Æ¢£¬ÒæÎ¸£¬Ê³ºó¿É¿ªÎ¸£¬×ÌÒõ¡¢Æ½¸Î¡¢²¹Éö¡¢Ã÷Ä¿¡£&middot;Ò²ÊÇÖÆÌÇ¡¢¹û×ÓÂ¶¡¢Äð¾Æ¡¢Ôì´×¡¢ÖÆ¸ß¼¶ÇåÁ¹ÒûÁÏµÄÉÏµÈÔ­ÁÏ¡£</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<h2>Ò©ÓÃ¼ÛÖµ</h2>\r\n\r\n<p>&nbsp; &nbsp; ÁÙäüÊ¯ÁñÓÖÊÇÅ©¼Ò³£ÓÃµÄÖÐÒ©£¬¿ÉÒÔÖÎÁÆ¶àÖÖ¼²²¡¡£Ê¯ÁñÆ¤¡¢»¨¡¢Ò¶¡¢¸ù²¿¶¼¿ÉÈëÒ©¡£ËüÐÔÎ¶¸Ê¡¢Ëá¡¢ÎÂ¡¢É¬¶øÎÞ¶¾£¬²¢º¬ÓÐ¶àÖÖÉúÎï¼î¡¢÷·ÖÊµÈ¡£¡¶ÃûÒ½±ðÂ¼¡·ÉÏËµ£ºÄÜ&ldquo;ÁÆÏÂÁ¡£¬Ö¹Â©¾«&rdquo;¡£¡¶ÂÞÊÏ»áÔ¼Ò½¾³¡·Ëµ£º&ldquo;Ê¯ÁñÆ¤£¬ÐÔËáÉ¬£¬ÓÐ¶ÏÏÂÖ®¹¦£¬Ö¹ÐºÁ¡¡¢ÏÂÑª¡¢±À´ø¡¢ÍÑ¸Ø¡¢Â©¾«&rdquo;¡£¡¶<a href=\"http://baike.baidu.com/view/6320.htm\" target=\"_blank\">±¾²Ý¸ÙÄ¿</a>¡·ËµËü&ldquo;Óù¼¢ÁÆ¿Ê£¬½â×íÖ¹×í&rdquo;¡£Æä¹û¸»º¬Ê¯ÁñËØ£¬ÐÔÎÂÉ¬£¬¼ÈÈóÔïÓÖÊÕÁ²£¬ÓÃÓÚÖÎÁÆ³¦Î¸²¡¡¢¸ßÑªÑ¹ºÍ¹ÚÐÄ²¡¡£Æä¹ûÆ¤º¬ÓÐÊ¯ÁñÆ¤¼î¡¢¼×¡¡»ùÊ¯ÁñÆ¤¼î¡¢ÒìÊ¯ÁñÆ¤¼î¡¢¼×»ùÒìÊ¯ÁñÆ¤¼î¡¢Î±Ê¯ÁñÆ¤¼îµÈ¶àÖÖÉúÎï¼î£¬×Üº¬Á¿Îª1£®8%¡£¿ÉÖÎÁÆ±âÌÒÌåÑ×¡¢¿ÚÇ»Ñ×¡¢³¦Ñ×¡¢µ¨µÀ¸ÐÈ¾¡¢Æø¹ÜÑ×¡¢·ÎÑ×¡¢ÂýÐÔÀ»Î²Ñ×¡¢ÍâÉË¸ÐÈ¾¡¢Ðéº®¾Ã¿È¡¢ÏÂÑª±À´ø¡¢³¦ÓÐÌÐ³æµÈ²¡Ö¢¡£Ê¯Áñ×Ñ¶ÔÌÐ³æ¡¢½ªÆ¬³æ¡¢¹³³æ¡¢»×³æÒÔ¼°ÑÀÍ´²¡£¬Ò²ÓÐÒ»¶¨µÄÁÆÐ§¡£Æä»¨¿ÉÖÎÍÂÑª¡¢£¬±ÇÑªºÍÖÐ¶úÑ×Å§Ë®²»¸ÉµÈÖ¢¡£¸ùÒ²ÓÐÇý³ýÌÐ³æµÄ×÷ÓÃ¡£Ò¶¿ÉÖÎÑÛ²¡¡£µ«Ê¯ÁñÉË·ÎÆø£¬¶àÊ³Òà²»Àû¡£</p>\r\n','ÁÙäüÊ¯Áñ',2,'p1.jpg',2,8,'33','33333',7,2,7,17,'3333','33','2014-10-01 12:31:00',21,2,NULL,1,NULL,2),
	(359,'ÆÑÂååú2014´º¼¾ÐÂ¿îÅ®×° º«°æÐÞÉíÁ½¼þÌ×\r\r\nÇï¿îÁ¬ÒÂÈ¹ L189 ·ÛÉ« M','ÉÂÎ÷ÇØÁëâ¨ºïÌÒ',139,'p2.jpg',1,6,NULL,NULL,1,1,1,6,NULL,NULL,'2014-10-01 12:31:00',16,1,NULL,1,NULL,2),
	(360,'²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×³ö×ÔÓÚÄÚÃÉ¹Å±±¹ú±ßÚïÐ¡Õò£¬±±Î³46¡ã£¬ÎÞÈÎºÎÎÛÈ¾µÄ\"ÌìÈ»´óÑõ°É\"??¿Æ¶ûÇß¸¹µØ£¬ËØÓÐ\"ÈûÍâ½­ÄÏ\"ÃÀÓþµÄ¹þÀ­ºÚ£¬ÕâÀïË®²Ý·áÃÀ¡¢¿ÕÆøÇåÐÂ£¬ÉÏÓÎÎªÏíÓþÖÐÍâµÄÂÃÓÎÊ¤µØ°¢¶ûÉ½£»ÏÂÓÎÊÇÇå³ºÎÞ³¾µÄ¹éÁ÷ºÓ£¬×ÔÎÒ¹«Ë¾µ½°¢¶ûÉ½ÄËÖÁÃÉ¹Å±ß¾³ÎÞÈÎºÎ¹¤¿óÆóÒµ£¬Ô¶Àë¸ßËÙ¹«Â·£¬ÊÇÌìÈ»µÄÎÞÎÛÈ¾Ê¥µØ£¬ÕæÕýµÄÓÐ»úÊ³Æ·Éú³¤µÄ×î¼Ñ»·¾³¡£²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×Æ·ÖÖÎªµ¾»¨Ïã2ºÅ£¬¸»º¬·á¸»ÓªÑø£¬ÓÐ×ÅÅ¨ÓôµÄÇåÏã¡£×Ô2013ÄêÆð£¬CCTV-1¡¢CCTV-2¡¢CCTV-3ºÍCCTV-7Ôø¸øÓè²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×¶à´Î×¨Ìâ±¨µÀ¡£\r\n²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×ÊÇÔÚÇåÐÂµÄ¿ÕÆø£¬½à¾»µÄÌìÈ»Ë®Ô´£¬·ÊÎÖµÄºÚÍÁµØµÄ»·¾³ÖÐÖÖÖ²³öÀ´µÄ£¬ÔÚÕâÑùÒ»¸öÁ¼ºÃµÄÉúÌ¬»·¾³ÖÐ£¬ÑÏ¸ñ°´ÕÕ¿ÆÑ§µÄÖÖÖ²¡¢ÑøÖ³¡¢¼Ó¹¤³ÌÐò½øÐÐ×Å£¬´ÓÖÖ×ÓµÄÉ±¾ú?´ßÑ¿?ÓýÃçÍÁµÄÉ¸Ñ¡?ÍÁµØµÄÆ½Õû?²ÝÔ­·ÅÄÁµÄÑò·à·¢½Í³öµÄÓÐ»ú·Ê?Í¶ÈëÌï¼ä?°ÐµØ?²åÑí?Í¶·ÅÐ·ÃçÓãÃç?Ë®ÌïµÄÉúÎï³ý²Ý¡¢ÈË¹¤³ý²Ý¡¢ÉúÎïÃð³æ?Ìï¼ä¹ÜÀí?Çï¼¾µÄË®µ¾¼ì²â?ºÏ¸ñÆ·¼Ó¹¤?°ü×°?Í¶·ÅÊÐ³¡£¬Ã¿µÀ¹¤Ðò¶¼ÄÜÈÃÄú¸ÐÊÜµ½×ÔÈ»µÄÉúÌ¬ÃÀ£¬Ã¿Á£Ã×¶¼ÈÃÄúÆ·³¢µ½»Ø¹éÌìÈ»µÄâùÈ»¡£\r\nÆ·²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×£¬ÈÃÄúÇ×Ôó¡°ÈûÍâ½­ÄÏ¡±´¾ÆÓÄàÍÁ·¼Ïã!\r\n³¢²ÝÔ­Ê¢ÒµÓÐ»ú´óÃ×£¬ÈÃÄúÐáÎÅ¡°ÌìÈ»´óÑõ°É¡±µÄ×ÔÈ»ÇåÐÂ!\r\n','Ð¡Ã×',0,NULL,1,6,NULL,NULL,NULL,NULL,NULL,1,NULL,NULL,NULL,17,0,NULL,1,NULL,2);

/*!40000 ALTER TABLE `t_product` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_province` (
  `pid` int(11) NOT NULL AUTO_INCREMENT,
  `pname` varchar(255) DEFAULT NULL,
  `BigProvinceId` int(11) DEFAULT NULL,
  PRIMARY KEY (`pid`),
  KEY `FK_4qb4i28i3tyt8di2plyw2wvma` (`BigProvinceId`),
  CONSTRAINT `FK_4qb4i28i3tyt8di2plyw2wvma` FOREIGN KEY (`BigProvinceId`) REFERENCES `t_bigprovince` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_province` (`pid`, `pname`, `BigProvinceId`)
VALUES
	(1,'ºÓ±±Ê¡',1),
	(2,'±±¾©',1),
	(3,'É½¶«Ê¡',2),
	(13,'ÔÆÄÏÊ¡',6),
	(18,'ÄÚÃÉ¹Å',1),
	(21,'°²»ÕÊ¡',2),
	(22,'Õã½­Ê¡',2),
	(23,'¸£½¨Ê¡',2),
	(24,'ÉÏº£',2),
	(25,'¹ã¶«Ê¡',3),
	(26,'¹ãÎ÷Ê¡',3),
	(27,'º£ÄÏÊ¡',3),
	(28,'ºþÄÏÊ¡',4),
	(29,'ºþ±±Ê¡',4),
	(30,'ºÓÄÏÊ¡',4),
	(31,'½­Î÷Ê¡',4),
	(32,'ÉÂÎ÷Ê¡',5),
	(33,'ÄþÏÄÊ¡',5),
	(34,'¸ÊËàÊ¡',5),
	(35,'ËÄ´¨Ê¡',6),
	(36,'ÖØÇìÊ¡',6),
	(37,'ÁÉÄþÊ¡',7),
	(38,'¼ªÁÖÊ¡',7),
	(41,'ºÚÁú½­',7),
	(42,'Ìì½ò',1);

/*!40000 ALTER TABLE `t_province` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_smalltype` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `remarks` varchar(255) DEFAULT NULL,
  `bigTypeId` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `FK_a9rcrieyoywpcgb1luxsbir8s` (`bigTypeId`),
  CONSTRAINT `FK_a9rcrieyoywpcgb1luxsbir8s` FOREIGN KEY (`bigTypeId`) REFERENCES `t_bigtype` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_smalltype` (`id`, `name`, `remarks`, `bigTypeId`)
VALUES
	(6,'Î÷¹Ï','1',1),
	(7,'Æ»¹û',NULL,1),
	(8,'Ó£ÌÒ',NULL,1),
	(9,'Àæ',NULL,1),
	(29,'â¨ºïÌÒ',NULL,1),
	(30,'ÆÏÌÑ',NULL,1),
	(31,'Ê¯Áñ',NULL,1),
	(32,'ÏÊÌÒ',NULL,1),
	(33,'ÊÁ×Ó',NULL,1),
	(34,'²¤²Ë',NULL,2),
	(35,'ÓÍ²Ë',NULL,2),
	(36,'°×²Ë','',2),
	(37,'Î÷À¼»¨',NULL,2),
	(38,'Î÷ºìÊÁ',NULL,2),
	(39,'ÍÁ¶¹',NULL,2),
	(40,'¾Â²Ë',NULL,2),
	(41,'»Æ¹Ï',NULL,2),
	(42,'¸ßÁ»',NULL,3),
	(43,'ÓñÃ×',NULL,3),
	(44,'ºì¶¹',NULL,3),
	(45,'ÂÌ¶¹',NULL,3),
	(46,'»Æ¶¹',NULL,3),
	(47,'ºÚ¶¹',NULL,3),
	(48,'Ñ©»¨·Û',NULL,3),
	(49,'Ð¡Ã×',NULL,3),
	(50,'¿ªÐÄ¹û',NULL,5),
	(51,'ÎÞ»¨¹û',NULL,5),
	(52,'Ñü¹û',NULL,5),
	(53,'ËÉ×Ó',NULL,5),
	(54,'ºËÌÒ',NULL,5),
	(55,'ÐÓÈÊ',NULL,5),
	(56,'ÏÄÍþÒÄ¹û',NULL,5),
	(57,'´óÕ¢Ð·',NULL,4),
	(58,'º£²Î',NULL,4),
	(59,'Ϻ',NULL,4),
	(60,'Éúòº',NULL,4),
	(61,'Óã',NULL,4),
	(62,'ÉÈ±´',NULL,4),
	(63,'±«Óã',NULL,4),
	(64,'¸òòÛ',NULL,4);

/*!40000 ALTER TABLE `t_smalltype` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_tag` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `url` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_tag` (`id`, `name`, `url`)
VALUES
	(1,'Òô\r\r\nÀÖ','http://www.java1234.com'),
	(2,'Ó°\r\r\nÊÓ','http://www.baidu.com'),
	(3,'ÉÙ¶ù',NULL),
	(4,'ÔË¶¯\r\r\nÐ¬',NULL),
	(5,'ÃÀÈÝ»¤·ô',NULL),
	(6,'¼Ò·ÄÓÃÆ·',NULL),
	(7,'Ó¤Ó×ÄÌ\r\r\n·Û',NULL),
	(8,'ÊÎÆ·',NULL);

/*!40000 ALTER TABLE `t_tag` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_town` (
  `tid` int(11) NOT NULL AUTO_INCREMENT,
  `tname` varchar(255) DEFAULT NULL,
  `cityId` int(11) DEFAULT NULL,
  PRIMARY KEY (`tid`),
  KEY `FK_3ffr15o9hgqwh2xwdvwecyti0` (`cityId`),
  CONSTRAINT `FK_3ffr15o9hgqwh2xwdvwecyti0` FOREIGN KEY (`cityId`) REFERENCES `t_city` (`cid`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_town` (`tid`, `tname`, `cityId`)
VALUES
	(1,'³ÇÕò1',1),
	(2,'³ÇÕò2',2),
	(3,'³ÇÕò3',4),
	(4,'³ÇÕò4',5),
	(5,'³ÇÕò5',6),
	(6,'³ÇÕò6',5),
	(7,'³ÇÕò7',7),
	(8,'³ÇÕò7',10),
	(9,'³ÇÕò7',10),
	(10,'³ÇÕò7',11);

/*!40000 ALTER TABLE `t_town` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `t_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `address` varchar(200) DEFAULT NULL,
  `birthday` datetime DEFAULT NULL,
  `dentityCode` varchar(20) DEFAULT NULL,
  `email` varchar(20) DEFAULT NULL,
  `mobile` varchar(20) DEFAULT NULL,
  `password` varchar(225) DEFAULT NULL,
  `sex` varchar(5) DEFAULT NULL,
  `status` int(11) NOT NULL DEFAULT '2',
  `trueName` varchar(20) DEFAULT NULL,
  `userName` varchar(20) DEFAULT NULL,
  `csName` varchar(255) DEFAULT NULL,
  `rank` varchar(255) DEFAULT NULL,
  `tel` varchar(255) DEFAULT NULL,
  `dentityName` varchar(255) DEFAULT NULL,
  `dentityPic` varchar(255) DEFAULT NULL,
  `type` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gb2312;

INSERT INTO `t_user` (`id`, `address`, `birthday`, `dentityCode`, `email`, `mobile`, `password`, `sex`, `status`, `trueName`, `userName`, `csName`, `rank`, `tel`, `dentityName`, `dentityPic`, `type`)
VALUES
	(1,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(3,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(4,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(5,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(6,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(7,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(8,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(9,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(10,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(11,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(12,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(13,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(14,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(15,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(16,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(17,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(18,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(19,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(20,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(21,'ÉÂÎ÷XXÊÐXX´å','2014-10-01 12:31:00',NULL,'zhanmu@126.com','13888888888','22c94fd8374c898579d9ff834d4e2217',NULL,2,'ÉÂÎ÷XX´å5','libing1','ÉÂÎ÷Éú²úXXÉÌ¼Ò','3','010-8888888','','p1.jpg',NULL),
	(22,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(23,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(24,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(25,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(26,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(27,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(28,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(29,NULL,NULL,NULL,NULL,NULL,NULL,NULL,2,NULL,NULL,NULL,NULL,NULL,NULL,NULL,NULL),
	(30,'333333',NULL,NULL,'zhanmu1@126.com','2223','96e79218965eb72c92a549dd5a330112',NULL,2,'wwww','anm1','wwwww','0','3333',NULL,NULL,NULL),
	(31,'','2014-10-01 12:31:00','','zhanmu2@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm2','','3','',NULL,NULL,NULL),
	(32,'','2014-10-01 12:31:00','','zhanmu3@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm3','','0','',NULL,NULL,NULL),
	(33,'','2014-10-01 12:31:00','','zhanmu4@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm4','','0','',NULL,NULL,NULL),
	(34,'','2014-10-01 12:31:00','','zhanmu5@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm5','','0','',NULL,NULL,NULL),
	(35,'','2014-10-01 12:31:00','','zhanmu6@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm6','','0','',NULL,NULL,NULL),
	(36,'','2014-10-01 12:31:00','','zhanmu7@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm7','','0','',NULL,NULL,NULL),
	(37,'','2014-10-01 12:31:00','','zhanmu8@126.com','','96e79218965eb72c92a549dd5a330112','',2,'','anm8','','0','',NULL,NULL,NULL),
	(38,NULL,'2014-10-01 12:31:00',NULL,'zhanmubi@126.com',NULL,'96e79218965eb72c92a549dd5a330112',NULL,0,NULL,'anm06',NULL,'0',NULL,NULL,NULL,NULL),
	(39,NULL,NULL,NULL,'752062604@qq.com',NULL,'e10adc3949ba59abbe56e057f20f883e',NULL,0,NULL,'ssss',NULL,'0',NULL,NULL,NULL,NULL),
	(40,NULL,NULL,NULL,'lkibing@126.com',NULL,'056094b080db1e3062a35a8a588079f5',NULL,1,NULL,'libing',NULL,'0',NULL,NULL,NULL,NULL);

/*!40000 ALTER TABLE `t_user` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `tb_order` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `buyer_id` int(11) NOT NULL,
  `product_id` int(11) NOT NULL,
  `buyer_name` varchar(50) NOT NULL,
  `buyer_phone` varchar(20) NOT NULL,
  `buyer_company` varchar(100) NOT NULL,
  `buyer_address` varchar(100) NOT NULL DEFAULT 'XXXÇøXXX³§',
  `order_count` int(11) NOT NULL,
  `buyer_time` date NOT NULL,
  PRIMARY KEY (`id`),
  KEY `buyer_id` (`buyer_id`),
  KEY `product_id` (`product_id`),
  CONSTRAINT `buyer` FOREIGN KEY (`buyer_id`) REFERENCES `tb_user` (`id`),
  CONSTRAINT `product` FOREIGN KEY (`product_id`) REFERENCES `tb_product` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

INSERT INTO `tb_order` (`id`, `buyer_id`, `product_id`, `buyer_name`, `buyer_phone`, `buyer_company`, `buyer_address`, `order_count`, `buyer_time`)
VALUES
	(1,53,371,'¿×¾ü','13141209456','±±¾©ÊÐ±±¾©ÓÊµç´óÑ§ºèÍ¨Â¥²¿ÃÅ²É¹º´¦','±±¾©ÊÐº£µíÇøÎ÷ÍÁ³ÇÂ·10ºÅºèÍ¨Â¥5²ã',2,'2016-09-27'),
	(7,59,379,'¿×¾ü','1341209456','±±¾©ÊÐ±±¾©ÓÊµç´óÑ§','±±¾©ÊÐ±±¾©ÓÊµç´óÑ§ºèÍ¨Â¥',3,'2016-10-20'),
	(8,63,380,'ÀîÊ¥Çï','17888842758','ºèÍ¨Â¥ÊµÑéÊÒ','±±¾©ÊÐº£µíÇøÎ÷ÍÁ³ÇÂ·10ºÅ1ºÅÂ¥',3,'2016-11-10'),
	(9,63,382,'ÀîÊ¤Çï','13113141314','±±¾©ÓÊµç´óÑ§','±±ÓÊºèÍ¨Â¥',3,'2016-11-16'),
	(10,63,383,'ÍõÏãÓñ','13110781238','º£µíÇøÎÄ»ÛÔ°ÎïÒµ','º£µíÇøÎÄ»ÛÔ°½ñµäÐ¡Çø1Â¥532ÊÒ',3,'2016-11-16');

/*!40000 ALTER TABLE `tb_order` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `tb_policy` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(255) NOT NULL COMMENT '²úÒµÕþ²ß±êÌâ',
  `content` text NOT NULL COMMENT 'ÄÚÈÝ£¬html¸ñÊ½',
  `source` varchar(500) NOT NULL COMMENT '×÷Õßid',
  `add_time` datetime NOT NULL COMMENT 'Ìí¼ÓÊ±¼ä',
  `update_time` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

INSERT INTO `tb_policy` (`id`, `title`, `content`, `source`, `add_time`, `update_time`)
VALUES
	(1,'¾Ó×¡Ö¤','<h1><strong>¾Ó×¡Ö¤</strong><em>ÊµÊ©</em></h1>\r\n','¹úÎñÔº','2015-12-13 19:39:26','2015-12-13 19:39:26'),
	(2,'¹úÍÁ×ÊÔ´²¿¹ÒÅÆ¶½°ìÓÀÄêÏØÍÁµØÎ¥·¨°¸','<p>¹úÍÁ×ÊÔ´²¿ÏÂ·¢°¸¼þ¹ÒÅÆ¶½°ìÍ¨ÖªÊé,Ðû²¼¶ÔºÓ±±Ê¡ÓÀÄêÏØ¹ú¼Ê±ê×¼¼þ²úÒµ³ÇÎ¥·¨Õ÷Õ¼ÍÁµØ°¸ÊµÊ©¹ÒÅÆ¶½°ì¡£</p>\r\n\r\n<p>¡¡¡¡¾ÝÁË½â,2013Äê5ÔÂ,ÓÀÄêÏØÒý½ø±±¾©öÎ·½Ê¢¼¯ÍÅ¹«Ë¾½¨ÉèÓÀÄêÏØ¹ú¼Ê±ê×¼¼þ²úÒµ³ÇÏîÄ¿¡£ÏîÄ¿¹æ»®Ãæ»ý1170Ä¶,Éæ¼°ÁÙ?¹ØÕòºÓ±±ÆÌ¡¢Î÷Ì²Í·´åÍÁµØ¡£Í¬Äê6ÔÂ,Î´¾­Å©ÓÃµØ×ªÓÃºÍÍÁµØÕ÷ÊÕÅú×¼,ÓÀÄêÏØ²úÒµ³ÇÏîÄ¿Ö¸»Ó²¿¿ªÊ¼¶ÔÏîÄ¿ÄâÓÃÍÁµØÊµÊ©Õ÷µØ²¹³¥,²¹³¥±ê×¼ÎªÃ¿Ä¶6.6ÍòÔª,¹²Î¥·¨Õ÷µØ822 Ä¶(¾ùÎª¸ûµØ)¡£2013Äê10ÔÂ,±±¾©öÎ·½Ê¢¼¯ÍÅ¹«Ë¾ÔÚÆäÖÐµÄ538.7Ä¶ÍÁµØÉÏÈ¦½¨ÁËÎ§Ç½¡¢¹ã¸æÎ§µ²,²¢Æ½ÕûÍÁµØ¡£2014Äê4ÔÂ,¸Ã¹«Ë¾Î´¾­Åú×¼, Î¥·¨Õ¼ÓÃÒÑÈ¦Õ¼ÍÁµØÖÐµÄ157Ä¶½¨Éè³§·¿,ÒÑ½¨²¿·Ö¸Ö½á¹¹¿ò¼Ü¡£</p>\r\n','Å©ÃñÈÕ±¨','2015-12-15 17:26:16','2015-12-15 17:26:16'),
	(13,'²âÊÔ','<p><em><s>12342353454</s></em></p>\r\n\r\n<p><strong>44444</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><em><s><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/c803f98d-7971-4a13-a9ad-b0104ccad55b.png\" style=\"height:82px; width:305px\" /></s></em></p>\r\n','²âÊÔ°æ','2016-09-20 14:38:02','2016-09-20 14:43:28'),
	(14,'ÉÏÁÖÔ´ÆÏÌÑ×¯Ô° | ÓÖÓÐÆ·ÖÖ³ÉÊìÁË','<p>ÖÐÇï½ÚµÄÔÂ±ýºÍ¸÷É«ÃÀÊ³ÓÐÃ»ÓÐÈÃÄã³¦Î¸ÓÍÄå£¿»¹ºÃÓÐÉÏÁÖÔ´ÆÏÌÑ¡£×ªÑÛ¹úÇìÐ¡³¤¼Ù£¬×ßÇ×·ÃÓÑ£¬»òêûÀÍ×Ô¼º£¬»¹ºÃÓÐÉÏÁÖÔ´ÆÏÌÑ¡£³ýÁË¾ÞÃµ¹å£¬ºÚÉ«Ìð²ËÕâÐ©ÔÚÊÛµÄ¾­µäÆ·ÖÖÍâ£¬<strong>»§Ì«°ËºÅ£¬Ñô¹âÃµ¹å£¬ºìÌá</strong>Ò²ÒÑÐÞ³ÉÕý¹û£¬´ý¼Þ¹ëÖÐ£¬»¶Ó­´ó¼ÒÌåÑé²ÉÕª£¬Æ·³¢ÃÀÎ¶¡£</p>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/74bf7cd2-a2f5-4460-ad55-457e11b655fa.jpg\" style=\"height:427px; width:640px\" /></p>\r\n\r\n<h2 style=\"font-style:italic\"><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ¹âÆ¾ÑÕÖµ¶¼ÈÃÄã³Á×í</strong></h2>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/222c4da3-1257-4dc4-bab8-56047679a253.jpg\" style=\"height:300px; width:400px\" /></p>\r\n\r\n<h2><em>¿ìÀ´£¬ÉÏÁÖÔ´ÆÏÌÑÊìÁË£¡</em></h2>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/fb27c234-230a-4907-8ae0-fa9cb665d8d2.jpg\" style=\"height:390px; width:660px\" /></p>\r\n','ÉÏÁÖÔ´ÆÏÌÑ×¯Ô°','2016-09-22 17:53:21','2016-09-22 18:07:42'),
	(15,'1212','<p>fdgfdjhgkjghgjk</p>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/7841403c-bfef-475d-82b5-6652f63b1103.png\" style=\"height:82px; width:305px\" /></p>\r\n','32435','2016-10-20 18:20:50','2016-10-20 18:21:30'),
	(16,'ÊµÊ©ÍøÂç·öÆ¶ÐÐ¶¯--ÈÃ¡°Íø¡±ÉùàÚÁÁ¡¢»Ý¼°È«Ãñ','<p>½üÈÕ£¬ÖÐÑëÍøÐÅ°ì¡¢¹ú¼Ò·¢Õ¹¸Ä¸ïÎ¯¡¢¹úÎñÔº·öÆ¶°ìÕýÊ½Ó¡·¢ÁË...</p>\r\n\r\n<p><img alt=\"\" src=\"/yicunyipin01/admin/img/postImg/bf40f2df-a021-4393-aa99-a6655ed0bc04.jpg\" style=\"height:416px; width:800px\" /></p>\r\n','ÍøÒ×ÐÂÎÅ','2016-11-16 21:29:14','2016-11-16 21:29:14');

/*!40000 ALTER TABLE `tb_policy` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `tb_product` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) DEFAULT NULL COMMENT '»áÔ±³§¼ÒID£¬Íâ¼ü£¬¹ØÁªuser±íµÄid',
  `big_type` int(11) NOT NULL COMMENT '²úÆ·ÀàÐÍ´óÀàID£¬Íâ¼ü£¬¹ØÁªbigType±íµÄid',
  `small_type` int(11) NOT NULL COMMENT '²úÆ·ÀàÐÍÐ¡ÀàID£¬Íâ¼ü£¬¹ØÁªsmallType±íµÄid',
  `type` tinyint(4) NOT NULL COMMENT '²úÆ·ÊôÐÔ,1¾«Æ·£¬2-ÐÂÆ·',
  `address` varchar(255) DEFAULT NULL COMMENT '²úµØ',
  `product_info` text COMMENT '²úÆ·ÐÅÏ¢ÃèÊö',
  `product_address_info` text COMMENT '²úµØÐÅÏ¢ÃèÊö',
  `verified` tinyint(4) NOT NULL DEFAULT '0' COMMENT '0Î´ÉóºË£¬1ÉóºË¹ý£¬2ÉóºË²»Í¨¹ý',
  `verified_reason` text COMMENT 'ÉóºËÎ´Í¨¹ýµÄÔ­Òò',
  `add_time` datetime DEFAULT NULL COMMENT '´´½¨Ê±¼ä',
  `price` float NOT NULL COMMENT '¼Û¸ñ',
  `product_pic` varchar(255) DEFAULT NULL COMMENT '²úÆ·ÌØÐ´µ¥ÕÅÕÕ',
  `package_pic` varchar(255) DEFAULT NULL COMMENT '²úÆ·×îÐ¡°ü×°µÄÕ¹Ê¾Í¼Æ¬',
  `product_address_pic` varchar(255) DEFAULT NULL COMMENT 'Í¼Æ¬1£¨²úµØÎïÀíµØµã±êÖ¾ÐÅÏ¢  £©',
  `order_num` int(11) DEFAULT '0' COMMENT '²úÆ·¶©µ¥ÊýÁ¿',
  PRIMARY KEY (`id`),
  KEY `member_id` (`user_id`),
  KEY `big_type` (`big_type`),
  KEY `small_type` (`small_type`),
  CONSTRAINT `tb_product_ibfk_2` FOREIGN KEY (`big_type`) REFERENCES `t_bigtype` (`id`),
  CONSTRAINT `tb_product_ibfk_3` FOREIGN KEY (`small_type`) REFERENCES `t_smalltype` (`id`),
  CONSTRAINT `tb_product_ibfk_4` FOREIGN KEY (`user_id`) REFERENCES `tb_user` (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

INSERT INTO `tb_product` (`id`, `user_id`, `big_type`, `small_type`, `type`, `address`, `product_info`, `product_address_info`, `verified`, `verified_reason`, `add_time`, `price`, `product_pic`, `package_pic`, `product_address_pic`, `order_num`)
VALUES
	(368,52,1,7,1,'É½¶«Ê¡ÑÌÌ¨ÊÐ·»ÉÏÏØÄÏÐÁÕò¶«ÕÅ´å','ÑÌÌ¨Æ»¹ûÒÔÆäÉ«ÔóÏÊÑÞ¡¢Çå´àÏãÌð¶øÎÅÃûÓÚÊÀ£¬ÀúÀ´Îª¹úÄÚÍâÊÐ³¡ËùÏ²»¶£¬ÊÇÖÐ¹ú×îÖØÒªµÄÆ»¹û²úµØ¡£²úµØÒÔÑÌÌ¨Ï½ÇøÄÚµÄÆÜÏ¼¡¢À³Ñô¡¢À³Î÷¡¢Áú¿Ú¡¢ÕÐÔ¶¡¢ÅîÀ³¡¢º£Ñô¡¢Ä²Æ½¡¢¸£É½ÎªÖ÷¡£ÆäÖÐÑÌÌ¨Æ»¹ûµÄÖ÷²úÇøÊÇÆÜÏ¼ÊÐ¡¢À³ÑôÊÐ¡¢À³Î÷ÊÐ¡¢À³ÖÝÊÐ£¬Æ»¹û¸öÍ·´ó¡¢Æ¤±¡£¬È«Çø²ÉÓÃÎÞ¹«º¦Ì×´ü¼¼Êõ£¬É½¶«ÆÜÏ¼ÊÐËØÓÐ¡°½º¶«ÎÝ¼¹¡±Ö®³Æ£¬Ãæ»ý2017Æ½·½¹«Àï£¬Ö÷ÒªµØÐÎÎªÇðÁêÉ½µØ£¬ÓÐ¡°ÁùÉ½Ò»Ë®Èý·ÖÌï¡±Ö®ÌØµã¡£ÕâÑùµÄµØÀí×ÔÈ»»·¾³£¬·Ç³£ÊÊÒËÔÔÖ²Æ»¹û£¬ÆÜÏ¼ÈËÔÔÆ»¹ûµÄÓÆ¾ÃÀúÊ·ÓÐ100¶àÄê¡£','Ö÷²úÇøÖ÷Òª¼¯ÖÐÔÚ½º¶«°ëµºÖÐÐÄµØ´øÆÜÏ¼¡¢¸£É½¡¢Ä²Æ½¡¢º£Ñô¡¢À³Ñô¡¢À³Î÷¡¢ÆëÉ½Õò¡¢Áú¿ÚÆßÞÅ´åµÈµØ¡£ÕâÀïµÄÆøºòÊôÅ¯ÎÂ´ø£¬¾³ÄÚÇðÁêÁ¬Ãà£¬Ïª½§×Ýºá£¬¿ÕÆøÊªÈó£¬¹âÕÕ³ä×ã£¬ÖçÒ¹ÎÂ²î´ó£¬¼«ÀûÓÚÌÇ·ÝµÄÓÐÐ§»ýÀÛ£¬ÇÒÍÁÈÀÎªÖÐÐÔÆ«¼îµÄÉ³ÈÀÍÁÖÊ£¬º¬ÓÐ½Ï·á¸»µÄÁ×¡¢¼Ø¡¢¸Æ¡¢Ã¾µÈÔªËØ£¬¾ß±¸ÔÔÅàÆ»¹û¼°ÀûÓÚÆ»¹ûÉú³¤µÄÓÅÁ¼×ÔÈ»Ìõ¼þ¡£',2,'ÎÞÍ¼Æ¬','2016-09-22 20:40:54',350,'201609222040394882texie.png','20160922204039264baozhuang.png','201609222040397782chanpindidian.png',0),
	(371,51,1,30,1,'ÉÂÎ÷Ê¡Í­´¨ÊÐÒ«ÖÝÇøÉÏÁÖÔ´ÆÏÌÑ×¯Ô°','ÆÏÌÑÔÚÈ«ÊÀ½çË®¹û²úÁ¿ÖÐÔ¼Õ¼ËÄ·ÖÖ®Ò»¡£ÆÏÌÑÔ­²úÅ·ÃÀºÍÖÐÑÇ£¬ÎÒ¹úÔÔÅàÆÏÌÑÒÑÓÐ2000¶àÄêÀúÊ·£¬Ïà´«Îªºº´úÈËÕÅå¹ÒýÈë¡£ÔÚÎÒ¹ú³¤½­Á÷ÓòÒÔ±±¸÷µØ¾ùÓÐÉú²ú£¬Ö÷Òª²úÓÚÐÂ½®¡¢¸ÊËà¡¢É½Î÷¡¢ºÓ±±µÈµØ£¬Ãæ»ýÔ¼628ÍòÄ¶¡£ÉÂÎ÷ÆÏÌÑ²úµØÖ÷Òª¼¯ÖÐÔÚÎ÷°²¡¢±¦¼¦µÈµØ£¬Ãæ»ý´óÔ¼ÓÐ20ÍòÄ¶¡£','ÉÂÎ÷ÉÏÁÖÔ´ÆÏÌÑ×¯Ô°µØ´¦Í­´¨ÊÐÒ«ÖÝÇø³Ç±±1¹«Àï²½ÊÙÜ«ÉÏ£¬ÔÚÒ«ÖÝÇø½õÑôÂ·½ÖµÀ°ìÒõºÓ´å¡¢´ÞÐË´å¡¢´ÞÏÉ´å¡¢Ñî¼Ò×¯4´å½¨Á¢ÆÏÌÑÁ¼ÖÖÔÔÅàÊ¾·¶»ùµØ1000Ä¶£¬ÆäÖÐÏÊÊ³ÆÏÌÑ800Ä¶£¬Äð¾ÆÆÏÌÑ200Ä¶¡£',1,NULL,'2016-09-27 18:14:41',500,'201609271812473208texie.png','2016092718124735baozhuang.png','20160927181247217chanpindidian.png',2),
	(379,61,1,6,1,'±±¾©ÊÐ´óÐËÇø','´óÐËµØ´¦±±¾©¶«ÄÏ½¼£¬¾³ÄÚÓÀ¶¨ºÓ¶«²à¡£±±ê°´åÏçÌì¹¬Ôº´åÒÔÄÏ£¬ÒÔÅÓ¸÷×¯Îª´ú±íµÄ10¸öÏç£¬ÕâÀï²»½ö×ÔÈ»Ìõ¼þÓÐÀûÓÚÎ÷¹ÏÉú³¤£¬Î÷¹Ï·Ö²¼Ãæ»ýÒ²±È½Ï¼¯ÖÐ£¬ÊÇ¸ÃÏØÎ÷¹ÏµÄÖ÷Òª²úµØ¡£¸ÃµØÇøµØ´¦ ºé»ý¡¢³å»ýÆ½Ô­£¬¶àÎªÉ³ÐÔÍÁ¡£ÔÚ5-7ÔÂÎ÷¹ÏµÄÂûÉúÆÚ¡¢¿ª»¨ÆÚºÍ×ù¹ÏÆÚ£¬ÒªÇóµÄ×îÊÊÎÂ¶ÈÔÚ18-35¡æÖ®¼ä£¬¶øÕâÀïµÄÔÂÆ½¾ùÆøÎÂÎª20-26¡æ£¬¼«¶Ë×î¸ßÆøÎÂ35¡æÒÔÉÏ¡£6ÔÂÖÐ¡¢ÏÂÑ®Î÷¹ÏµÄÐèË®Á¿Ô¼Îª×ÜÐèË®Á¿µÄ47%£¬ÕâÊ±¸ÃÇø¼¾·çÓêÒÑ¾­À´ÁÙ¡£¼ÓÖ®ÖçÒ¹ÎÂ²î´ó£¬ÔÚÎ÷¹ÏµÄÉú³¤¼¾½ÚÈÕ½Ï²î¿É´ï10¡æÒÔÉÏ£¬ÕâÀï²»½ö×ÔÈ»Ìõ¼þÓÐÀûÓÚÎ÷¹ÏÉú³¤£¬¶øÇÒÅ©¼¼ÈËÔ±ºÍÉÏÇ§ÃûÖÖ¹ÏÄÜÊÖÓÐ·á¸»µÄÖÖ¹Ï¼¼Êõ¾­Ñé¡£Ëù²úÎ÷¹ÏËØÒÔÉ³¡¢Ìð¡¢´àÖø³Æ£¬ÔÚ¾©¡¢½òÒ»´øÆÄ¸ºÊ¢Ãû¡£ÔÚ´óÐËÇøÃ¿ÄêÒ»½ìµÄÎ÷¹Ï½ÚÆÚ¼ä£¬¸÷Ïç¹ÏÅ©ÀÞÌ¨¾ºÈü£¬ÎüÒýÁËÐí¶àÖÐÍâ±ö¿Í¡£','±±¾©´óÐËËØÓÐ¡°ÖÐ¹úÎ÷¹ÏÖ®Ïç¡±µÄÃÀÓþ£¬¡°´óÐËÎ÷¹Ï¡±ÔçÒÑ³ÉÎª¾©³Ç°ÙÐÕÐÅÀµµÄÆ·ÅÆ¡£´óÐËÎ÷¹ÏÖÖÖ²ÀúÊ·ÓÆ¾Ã£¬ÔÚ¾à½ñÇ§ÄêÒÔÇ°µÄÁÉÌ«Æ½Äê¼ä£¬´óÐË¾ÍÓÐÔÔÅàÎ÷¹ÏµÄÀúÊ·¡£µØÀí±êÖ¾²úÆ·--¹ú¼Ò±ê×¼Ã÷È·¹æ¶¨ÁË´óÐËÎ÷¹ÏµÄÆ·ÖÖ¡£',1,NULL,'2016-10-20 20:34:54',300,'201610202034052522texie.png','201610202034057908baozhuang.png','201610202034059940chanditupian.png',3),
	(380,62,1,31,2,'É½¶«Ê¡Ôæ×¯ÊÐ','×÷ÎªÉ½¶«µÄÃûÌØ²úÆ·Ö®Ò»£¬Ôæ×¯á»³ÇµÄÊ¯ÁñÔç','½ôÁÚÔæ×¯ÊÐÇøÄÏ²¿µÄÈºÉ½Ö®Ñô',1,NULL,'2016-11-10 20:30:52',230,'20161110202814140texie.png','201611102028147886baozhuang.png','201611102028144403chanditupian.png',3),
	(381,65,1,8,1,'ÉÂÎ÷Ê¡Í­´¨ÊÐÉñÅ©ÉúÌ¬Å©ÒµÓÐÏÞ¹«Ë¾','¹«Ë¾ÒÔ¡°Éú²úÏÖ´úÂÌÉ«¼°ÓÐ»ú¹ûÆ·¡¢¹¹½¨ºÍÐ³°²È«Å©Òµ²úÒµÌåÏµ¡±Îª×ÚÖ¼£¬°´ÕÕ¡°ËÄÎ»Ò»Ìå¡±µÄÉúÌ¬·¢Õ¹Ä£Ê½£¬¼´ÒÔÕÓÆøÎªÅ¦´ø£¬ÒÔ´óÅïÎªÒÀÍÐ£¬½«ÇÝÐóÑøÖ³ÓëÅ·ÃÀ´óÓ£ÌÒÖÖÖ²ÓÐ»úµØ½áºÏÆðÀ´£¬°´ÕÕ¹¤Òµ»¯¡¢±ê×¼»¯µÄ·½Ê½´óÁ¦ÍÆ½øÏÖ´úÅ©ÒµÉú²ú¡£ÕâÒ»Ä£Ê½ÒÑ³ÉÎª±¾ÆóÒµµÄÒ»¸öÁÁµã£¬¶Ôµ±µØµÄÓ£ÌÒÖÖÖ²¼°ÇÝÐóÑøÖ³µÈ·½ÃæµÄÊ¾·¶¡¢½Ì¿Æ¡¢ÊÐ³¡¼°Æ·ÅÆ´ø¶¯µÈ¹¦ÄÜÒ²ÈÕÒæÏÔÏÖ¡£','Í­´¨µØ´¦»ÆÍÁ¸ßÔ­µÄÄÏÔµ£¬º£°Î¸ß£¬ÖçÒ¹ÎÂ²î´ó£¬ÍÁ²ãÉîºñ£¬¹âÕÕ³ä×ã£¬ÓêÁ¿³äÅæ£¬ÕâÔì¾ÍÁËÍ­´¨´óÓ£ÌÒº¬ÌÇÁ¿¸ß£¬¸»º¬µ°°×ÖÊ¡¢¸Æ¡¢Á×¡¢ÌúµÈ¶àÖÖÎ¬ÉúËØºÍÓªÑøÎïÖÊ£¬ÆäÖÐ£¬ÌúµÄº¬Á¿ÓÈÎªÍ»³öµÈÌØµã¡£',1,NULL,'2016-11-16 20:13:39',240,'201611162012385101texie.png','201611162012382744baozhuang.png','20161116201238558chanpindidian.png',0),
	(382,66,1,32,1,'ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«ÐË¹û¹ûÒµ×¨ÒµºÏ×÷Éç','¡°ÃÏ½ªºì¡±ÏµÁÐ´óºìÌðÌÒ£¬Òò²úµØÔÚÃÏ½ªÅ®µÄ¹ÊÀï??Í­´¨ÊÐÍõÒæÇøÃÏ¼ÒÜ«¶øµÃÃû£¬×¢²áÁËÉÌ±ê¡£¡°ÃÏ½ªÅ®¡±ÅÆ´óºìÌðÌÒ¾ßÓÐ¹û¸ö´ó¡¢É«ÔóÑÞ¡¢º¬ÌÇ¸ß¡¢¿Ú¸ÐºÃ¡¢ÄÍÖüÔËµÈÓÅµã£¬ÑøÒõÉú½ò£¬²¹ÆøÈó·Î£¬ÊÇÏÄ¼¾¼«ºÃµÄÑøÉúË®¹û¡£¡°ÃÏ½ªºì¡±ÏµÁÐ´óºìÌðÌÒ£¬Òò²úµØÔÚÃÏ½ªÅ®µÄ¹ÊÀï??Í­´¨ÊÐÍõÒæÇøÃÏ¼ÒÜ«¶øµÃÃû£¬×¢²áÁËÉÌ±ê£»±»¹ú¼ÒÅ©Òµ²¿Éó¶¨ÎªÎÞ¹«º¦²úÆ·ÌÒÉú²ú»ùµØ¡£ÃÏ¼ÒÜ«µÃÌì¶ÀºñµÄµØÖÊÌõ¼þ£¬´óÐËÏÊÌÒ²úÒµ¡£ÏÈºóÒý½øÐÂÓÅÆ·ÖÖ110¶à¸ö¡£½¨³ÉÌÒÔ°2600Ä¶£¬Äê²úÏÊÌÒ3000¶Ö¡£','ÃÏ¼ÒÜ«´åÊÇ¹Å´ú´«Ëµ¡°ÃÏ½ªÅ®¹ÊÀï¡±£¬¾Ó»Æ±¤Õò3¹«ÀïµÄ¶«Ü«ÉÏ£¬È«´å7¸ö´åÃñÐ¡×é£¬660»§£¬2540ÈË£¬×ÜÃæ»ý7.2Æ½·½¹«Àï£¬¸ûµØ3900Ä¶£¬ÍË¸û»¹ÁÖ1500Ä¶¡£',1,'1.jpg','2016-11-16 20:22:37',120,'201611162022192702chanpintexie.png','201611162022193640chanpinbaozhuang.png','201611162022194880chanpindidian.png',3),
	(383,67,1,8,2,'°²»ÕÊ¡¸·ÑôÊÐ','Ó£ÌÒ²»½ö¹ûÊµÑÞÀö¶¯ÈË£¬¶øÇÒÎ¶µÀ¸ÊÃÀ','ÏÄÖ®ÈÕÒÔ»áÌÒÏÈ¼öÇÞÃí¡±µÄ¼ÇÔØ',1,NULL,'2016-11-16 20:56:25',360,'201611162055151422texie.png','201611162055157339baozhuang.png','201611162055154358chanpindidian.png',3),
	(384,68,1,6,2,'ºÓÄÏÊ¡¿ª·âÊÐ','¿ª·âÎ÷¹ÏË×³ÆãêÁºÎ÷¹Ï£¬ÊÇ¿ª·âµÄ´«Í³ÌØ²ú£¬³ÛÃû¹Å½ñÖÐÍâ£¬³©ÏúÉñÖÛ´óµØ£¬ÓÐãêÁºÎ÷¹Ï¼×ÌìÏÂÖ®³Æ¡£Ãñ¼äËØÓÐ\"Ð¤ÏØÊ¯Áñí¸É½Àæ£¬ãêÁºÎ÷¹Ïºìµ½Æ¤\"Ö®ÑèÓï¡£ÆäÌØµãÊÇ£ºÆ¤±¡Ö­¶à£¬Æ°É³´àÌð£¬ÇåÀû¿É¿Ú¡£Ãñ¼äËØÓÐ\"Ð¤ÏØÊ¯Áñí¸É½Àæ£¬ãêÁºÎ÷¹Ïºìµ½Æ¤\"Ö®ÑèÓï¡£Òò¿ª·â¹Å³Æ\"ãêÁº\"¡¢¡°ãê¾©¡±£¬ËùÒÔ¿ª·âÒ»´øÉú²úµÄÎ÷¹ÏÓÖ³ÆÎª\"ãêÁºÎ÷¹Ï\"¡¢¡°ãê¾©Î÷¹Ï¡±£¬ÕâÒ²×ãÒÔ¼ûÖ¤¿ª·âÎ÷¹ÏÖÖÖ²ÀúÊ·ÓÆ¾Ã¡£','¿ª·âÒ»´øÆøºòÎÂºÍ£¬ÏÄ¼¾ÓêË®¾ùÔÈ£¬É³ÈÀÍÁÖÊ½Ï¶à£¬·Ç³£ÊÊÒËÎ÷¹ÏµÄÉú³¤¡£¼ÓÖ®¿ª·âÏØÄÏ½¼·¶´å¡¢ÍòÂ¡ÏçÕòµØ´¦»Æ·ºÇø£¬É³ÖÊÍÁÈÀÃæ»ý´ó£¬×Ô¹ÅÓÐÖÖÖ²Î÷¹ÏµÄÏ°¹ß£¬¹ã´óÈËÃñ³¤ÆÚÒÔÀ´»ýÀÛ·á¸»µÄÖÖÖ²µÄ¾­Ñé£¬°ÑÎ÷¹Ï×÷ÎªÏçÍÁÕäÆ·¾«ÐÄÖÖÖ²£¬²»¶Ï¸Ä½ø£¬ÐÎ³ÉÁË¿ª·âºÜ¶àÓÅÁ¼µÄµØ·½Æ·ÖÖºÍ´«Í³ÌØÉ«µÄÖÖÖ²·½Ê½£¬Ê¹¿ª·âÎ÷¹ÏÖð½¥³ÉÎª¹úÄÚÍâ³ÛÃûµÄµØ·½ÌØ²ú¡£',1,NULL,'2016-11-23 17:37:39',400,'20161123173710889texie.png','201611231737104001baozhuang.png','201611231737104299chanditupian.png',0),
	(385,57,1,33,2,'±±¾©ÊÐ·¿É½Çø','¾Ý¿¼Ö¤£¬ÔçÔÚÃ÷³¯ºéÎäÄê¼ä£¨¹«Ôª1368--1399£©·¿É½Çø¾ÍÓÐÔÔÅàÄ¥ÅÌÊÁ¡£ÆäÒò¹ûÊµçËºÛÃ÷ÏÔ£¬Î»ÓÚ¹ûÑü£¬½«¹ûÈâ·Ö³ÉÉÏÏÂÁ½²¿·Ö£¬ÐÎËÆÄ¥ÅÌ¶øµÃÃû¡£·¿É½Ä¥ÅÌÊÁ¸ö¶ù´ó¡¢É«ÑÞ¡¢Æ¤±¡¡¢Ö­¶à£¬¸»º¬ÈËÌå±ØÐëµÄ7ÖÖ°±»ùËá¡¢´óÁ¿Î¬ÉúËØ¡¢ºúÂÜ²·ËØ¡¢¿óÎïÖÊºÍ»ÆÍªµÈ¡£2006Äê12ÔÂ£¬¹ú¼ÒÖÊ¼ì×Ü¾ÖÅú×¼¶Ô·¿É½Ä¥ÅÌÊÁÊµÊ©µØÀí±êÖ¾²úÆ·±£»¤¡£','±±¾©ÊÐ·¿É½ÇøÓë²ýÆ½¡¢Æ½¹ÈµÈ±±¾©½¼ÇøÏØÏà±È£¬Î»ÖÃ¿¿ÄÏ£¬¸ß²î´ó£¬ÉýÎÂÔç¡¢ÉýÎÂ¿ì£¬ÈÈÁ¿·Ö²¼³ä×ã¡£·¿É½É½Ç°Å¯ÇøµÄÄê¾ùÆøÎÂÎª12.1¡æ£¬¡Ý0¡æµÄÄê»ýÎÂÎª4880¡æ£¬ÄêÈÕÕÕÊ±Êý2300¡«2600Ð¡Ê±£¬ÎÞËªÆÚ185¡«200Ìì£¬ÊÇ¾©½¼ÈÈÁ¿·Ö²¼×î¶àµÄµØÇø£¬×ÔÈ»Ìõ¼þÌØ±ðÊÊÒËÊÁÊ÷Éú³¤·¢Óý',1,NULL,'2016-11-23 17:48:01',400,'201611231747415046texie.png','20161123174741393baozhuang.png','201611231747414405chanditupian.png',0),
	(386,69,2,34,2,'É½¶«Ê¡ÇàµºÊÐ','ºéÀ¼²¤²Ë£ºÔ­²úÓÚÄÏ´åÕòºéÀ¼´åµÄ²¤²Ë£¬ÓÐ×ÅÓÆ¾ÃµÄÀúÊ·£¬×Ô¹ÅÒÔÀ´ÓÐ¡°ºéÀ¼²¤²Ë¼×ÌìÏÂ£¬´ËµØÅ®¶ù²»³î¼Þ£»Ö»Òª»áÖÖ´ó²¤²Ë£¬ÊÜ¿à°¤¶ö¶¼²»ÅÂ¡±µÄ´«ÑÔ¡£ÕýÊÇÒòÎªºéÀ¼µÄ²¤²ËÓªÑø·á¸»£¬º¬ÓÐÈËÌåËù±ØÐèµÄÌú¡¢Ð¿µÈÎïÖÊ£¬ËùÒÔÔÚ¼¢º®½»ÆÈµÄ¾ÉÉç»á£¬´ËµØµÄÈËÃÇµÃÒâÉú´æÏÂÀ´¡£´Ó´Ë£¬´ËµØÉú²úµÄ²¤²ËÔ¶½üÎÅÃû£¬ÈËÃÇ¶Ô´ËÇéÓÐ¶ÀÖÓ¡£','ºéÀ¼´åµÄµØÖÊÏµ¼îÐÔÍÁÈÀ£¬ÊÊÒË²¤²ËµÄÉú³¤£¬¼ÓÒÔ²¤²Ë±¾ÉíµÄÖÊµØÇå´à¡¢ÇåÁ¹£¬º¬ÓÐÈËÌåËùÐèÒªµÄÌú¡¢Ð¿¡¢°±»ùËáµÈ±ØÐèÆ·£¬ÈËÃÇ¶ÔËüÓÐÌØÊâµÄÊÈºÃ¡£ºéÀ¼²¤²ËÒ¶´ó¡¢Ò¶ºñ£¬´äÂÌÓûµÎ£¬Õæ¿ÉÎ½ÎïÃÀ¼ÛÁ®£¬ËùÒÔÎüÒýÁËºÜ¶à¿ÍÉÌ·×·×Ç°À´¹º»õ¡£¸îµÄ¸î£¬ÂòµÄÂò£¬ÊÕµÄÊÕ£¬Ò»Æ¬·±Ã¦µÄ¾°Ïó¡£',1,NULL,'2016-11-23 18:05:59',100,'201611231805501534texie.png','201611231805507373baozhuang.png','201611231805504306chanpindidian.png',0),
	(387,70,3,44,2,'ºÚÁú½­Ê¡Ë«Ñ¼É½ÊÐ±¦ÇåÏØ','±¦ÇåºìÐ¡¶¹£¬ºÚÁú½­Ê¡±¦ÇåÏØÌØ²ú£¬¸ÃÏØ¾ßÓÐÊÊÒËµÄÖÖÖ²Ìõ¼þºÍÓÆ¾ÃµÄÖÖÖ²ÀúÊ·£¬²úÆ·Á£´ó¡¢Æ¤±¡¡¢Î¶Ïã¡¢É«ÔóÏÊÑÞ¡¢¶¹É³º¬Á¿¸ß£¬Æ·ÖÊ¼«ÓÅ£¬ÏúÍùÈÕ±¾¡¢º«¹ú¡¢Ïã¸Û¡¢¶«ÄÏÑÇºÍÅ·ÖÞ¼°ÊÀ½ç¸÷µØ¡£ ¡¡¡¡¡¡¸ÃÏØ×¢²áµÄ¡°±¦Çàºì¡±ºìÐ¡¶¹Æ·ÅÆÊÇºÚÁú½­Ê¡ºìÐ¡¶¹Î©Ò»ÓÅÖÊÆ·ÅÆ¡¢ÖÐ¹úÈ«¹úÖøÃûÈý´óºìÐ¡¶¹Æ·ÅÆÖ®Ò»£¬Ôø»ñºÚÁú½­Ê¡Ê®´óÃûÅÆÅ©²úÆ·³ÆºÅºÍ¹ú¼ÊÅ©Òµ²©ÀÀ»á³ÛÃû½±£¬Á¬Ðø7Äê»ñÅ·ÃËÓÐ»úÊ³Æ·Ö¤Êé£¬²¢±»¹ú¼ÒÁÐÎª ¡°Ô­²úµØ±£»¤²úÆ·¡±¡£','±¦ÇåÏØÎ»ÓÚºÚÁú½­Ê¡¶«²¿£¬Èý½­Æ½Ô­¸¹µØ¡£ÕâÀïÍÁÖÊ·ÊÎÖ£¬ÆøºòÌõ¼þ¶ÀÌØ£¬ÊÊÒËºìÐ¡¶¹ÖÖÖ²¡£±¦ÇåºìÐ¡¶¹ÖÖÖ²ÀúÊ·ÓÆ¾Ã¡£.½øÈë21ÊÀ¼ÍÒÔÀ´£¬±¦ÇåÏØ×ÅÖØÔÚÅàÓý¡°±¦Çàºì¡±ºìÐ¡¶¹ÓÅÖÊÆ·ÅÆÏÂ¹¦·ò¡£Í¨¹ý²ÉÈ¡¡°ËÄ×¨¡¢ÎåÍ³¡¢Áùµ½»§¡±µÈÒ»ÏµÁÐ´ëÊ©£¬¼ÓÇ¿ÁËºìÐ¡¶¹µÄµØÓòÐÔ¡¢Í³Ò»ÐÔ¡¢ÓÅÖÊÐÔºÍÐ§ÒæÐÔ£¬ÌáÉýÁË²úÆ·µÄÂÌÉ«¡¢ÓÐ»úºÍÆ·ÅÆÐ§Ó¦£¬Ôö¼ÓÁË¡°±¦Çàºì¡±µÄÊÐ³¡Ó°ÏìÁ¦ºÍ¾ºÕùÁ¦¡£¾­¹ýÑ¡ÓýÔÔÅàµÄ¡°±¦Çàºì¡±ºìÐ¡¶¹£¬ÐÎ³ÉÁËÓµÓÐ×Ô¼ºÏÊÃ÷µÄ²úÆ·ÌØµã£ºÁ£´ó¡¢Æ¤±¡¡¢Î¶Ïã¡¢É«ÔóÏÊÑÞ¡¢¶¹É³º¬Á¿¸ß£¬Æ·ÖÊ¼«ÓÅ¡£',1,NULL,'2016-11-23 18:15:51',88,'201611231815397232texie.png','201611231815393002baozhuang.png','201611231815393195chanpindidian.png',0),
	(388,53,1,7,1,'ÉÂÎ÷Ê¡Î÷°²ÊÐÂå´¨ÏØ²úÒµÔ°ÇøÑÓ¸Õ¹û¿â','Âå´¨ÑÓ¸Õ¾­Ã³¹ûÒµÓÐÏÞÔðÈÎ¹«Ë¾ÓÚ2007Äê¾­¹ú¼Ò¹¤ÉÌ×Ü¾ÖÅú×¼³ÉÁ¢¡£ÊÇÒ»¼Ò¼¯Æ»¹ûÉú²ú¡¢ÐÅÏ¢·þÎñ¡¢¼¼ÊõÖ¸µ¼¡¢ÊÐ³¡ÓªÏú¡¢Àä²Ø³ö×âÎªÒ»ÌåµÄ´óÐÍÆóÒµ¡£2009Äê10ÔÂ£¬Òò¹«Ë¾·¢Õ¹ÐèÒª£¬ÓÖ×¢²á³ÉÁ¢ÁËÂå´¨Ãñ·áÅ©Ãñ×¨ÒµºÏ×÷Éç¡£Ä¿Ç°£¬Õ¼µØÃæ»ý16000¶àÆ½Ã×£¬¹Ì¶¨×Ê²ú´ï3000ÍòÔª£¬ÓµÓÐÔ±¹¤65Ãû£¬ÀäÁ´ÔËÊä³µ1Á¾£¬Ñ¡¹ûÏß2Ìõ£¬ÏÖ´ú»¯Æ»¹ûÖü²ØÀä¿â9×ù£¬Ç§¶ÖÆøµ÷¿â2×ù£¬ÄêÖü²ØÁ¿´ï6000¶Ö¡£','Í­´¨µØ´¦»ÆÍÁ¸ßÔ­µÄÄÏÔµ£¬º£°Î¸ß£¬ÖçÒ¹ÎÂ²î´ó£¬ÍÁ²ãÉîºñ£¬¹âÕÕ³ä×ã£¬ÓêÁ¿³äÅæ£¬ÕâÔì¾ÍÁËÍ­´¨´óÓ£ÌÒº¬ÌÇÁ¿¸ß£¬¸»º¬µ°°×ÖÊ¡¢¸Æ¡¢Á×¡¢ÌúµÈ¶àÖÖÎ¬ÉúËØºÍÓªÑøÎïÖÊ£¬ÆäÖÐ£¬ÌúµÄº¬Á¿ÓÈÎªÍ»³öµÈÌØµã¡£',1,NULL,'2016-11-24 17:25:54',360,'201611241725358002texie.png','201611241725357791baozhuang.png','201611241725357097chanpindidian.png',0),
	(389,71,1,32,1,'É½¶«Ê¡ÇàÖÝÊÐÔÆÃÅÉ½½ÖµÀ¸¶¼Ò´åµÄÌÒÔ°','ÇàÖÝÃÛÌÒ²úÓÚÉ½¶«Ê¡ÇàÖÝÊÐ£¬ÊÇÇàÖÝÊÐÃûÓÅ¹ûÆ·Ö®Ò»£¬Ö÷ÒªÖÖÖ²ÔÚ¸ÃÊÐÎ÷ÄÏ·½Ô²3.2ÍòÄ¶µÄÉ½ÇøµØ´ø£¬ÒÔÍíÊì¡¢ÈâÏ¸¡¢Î¶Ìð¡¢É«ÑÞ¡¢½ÏÄÍÖü´æ¶øÖø³Æ£¬Àú´ú±»ÁÐÎª¹±Æ·¡£ÇàÖÝÃÛÌÒ³ÉÊìÓÚ9ÔÂÏÂÑ®µ½10ÔÂÉÏÑ®£¬²»½öÓªÑø·á¸»£¬Î¶ÃÀÏãÌð£¬¶øÇÒÆäÒ©ÓÃ¼ÛÖµÒ²ºÜ¸ß£¬Æä¸ù¡¢Æ¤¡¢Ò¶¡¢»¨¡¢ÈÊ½Ô¿ÉÈëÒ©£¬ÌÒÈÊÎªÖÐÒ½ÒªÒ©¡£2006Äê£¬¹ú¼ÒÖÊ¼ì×Ü¾ÖÅú×¼¶ÔÇàÖÝÃÛÌÒÊµÊ©µØÀí±êÖ¾²úÆ·±£»¤¡£','µØ·½Æ·ÖÖ£¬Ô­²úÉ½¶«Ê¡ÇàÖÝÊÐÉ½Çø¡£ÒòÊµÉú·±Ö³£¬±äÒì½Ï´ó£¬¿É·ÖÎªÔçÊìÃÛÌÒ¡¢ÖÐÊìÃÛÌÒ¡¢ÍíÊìÃÛÌÒ¡¢ÌØÍíÊìÃÛÌÒºÍÇàÖÝ¹âÌÒ¡£¶¬Ñ©ÃÛÌÒÊÇ´ÓÇàÖÝÃÛÌÒÖÐÍ¨¹ýÊµÉúÑ¡ÓýÅàÓý¶ø³ÉµÄÓÅÁ¼±äÒìÐÂÆ·ÖÖ¡£',1,NULL,'2016-11-24 17:30:24',200,'201611241730103038chanpintexie.png','201611241730107942m.png','201611241730108497chanpindidian.png',0),
	(390,52,1,7,2,'É½¶«Ê¡ÑÌÌ¨ÊÐ·»ÉÏÏØÄÏÐÁÕò¶«ÕÅ´å','ÑÌÌ¨Æ»¹ûÒÔÆäÉ«ÔóÏÊÑÞ¡¢Çå´àÏãÌð¶øÎÅÃûÓÚÊÀ£¬ÀúÀ´Îª¹úÄÚÍâÊÐ³¡ËùÏ²»¶£¬ÊÇÖÐ¹ú×îÖØÒªµÄÆ»¹û²úµØ¡£²úµØÒÔÑÌÌ¨Ï½ÇøÄÚµÄÆÜÏ¼¡¢À³Ñô¡¢À³Î÷¡¢Áú¿Ú¡¢ÕÐÔ¶¡¢ÅîÀ³¡¢º£Ñô¡¢Ä²Æ½¡¢¸£É½ÎªÖ÷¡£ÆäÖÐÑÌÌ¨Æ»¹ûµÄÖ÷²úÇøÊÇÆÜÏ¼ÊÐ¡¢À³ÑôÊÐ¡¢À³Î÷ÊÐ¡¢À³ÖÝÊÐ£¬Æ»¹û¸öÍ·´ó¡¢Æ¤±¡£¬È«Çø²ÉÓÃÎÞ¹«º¦Ì×´ü¼¼Êõ£¬É½¶«ÆÜÏ¼ÊÐËØÓÐ¡°½º¶«ÎÝ¼¹¡±Ö®³Æ£¬Ãæ»ý2017Æ½·½¹«Àï£¬Ö÷ÒªµØÐÎÎªÇðÁêÉ½µØ£¬ÓÐ¡°ÁùÉ½Ò»Ë®Èý·ÖÌï¡±Ö®ÌØµã¡£ÕâÑùµÄµØÀí×ÔÈ»»·¾³£¬·Ç³£ÊÊÒËÔÔÖ²Æ»¹û£¬ÆÜÏ¼ÈËÔÔÆ»¹ûµÄÓÆ¾ÃÀúÊ·ÓÐ100¶àÄê¡£','Ö÷²úÇøÖ÷Òª¼¯ÖÐÔÚ½º¶«°ëµºÖÐÐÄµØ´øÆÜÏ¼¡¢¸£É½¡¢Ä²Æ½¡¢º£Ñô¡¢À³Ñô¡¢À³Î÷¡¢ÆëÉ½Õò¡¢Áú¿ÚÆßÞÅ´åµÈµØ¡£ÕâÀïµÄÆøºòÊôÅ¯ÎÂ´ø£¬¾³ÄÚÇðÁêÁ¬Ãà£¬Ïª½§×Ýºá£¬¿ÕÆøÊªÈó£¬¹âÕÕ³ä×ã£¬ÖçÒ¹ÎÂ²î´ó£¬¼«ÀûÓÚÌÇ·ÝµÄÓÐÐ§»ýÀÛ£¬ÇÒÍÁÈÀÎªÖÐÐÔÆ«¼îµÄÉ³ÈÀÍÁÖÊ£¬º¬ÓÐ½Ï·á¸»µÄÁ×¡¢¼Ø¡¢¸Æ¡¢Ã¾µÈÔªËØ£¬¾ß±¸ÔÔÅàÆ»¹û¼°ÀûÓÚÆ»¹ûÉú³¤µÄÓÅÁ¼×ÔÈ»Ìõ¼þ¡£',1,NULL,'2016-11-24 17:41:25',350,'201611241741113513texie.png','201611241741113760baozhuang.png','201611241741116321wudilidian.png',0),
	(391,72,1,30,2,'ÐÂ½®Ê¡ÍÂÂ³·¬ÊÐÆÏÌÑ¹µÆÏÌÑ×¯Ô°','Í¨³£ËµµÄ¡°ÍÂÂ³·¬ÆÏÌÑ¡±Ö÷ÒªÖ¸ÎÞºË°×ÆÏÌÑ£¬ËüÉú³¤Á¦Ç¿£¬½á¹û¶à¡£ÒòÆäÎÞ×Ñ£¬×îÊÊÒËÁÀÖÆÆÏÌÑ¸É¡£ÍÂÂ³·¬µÄÆÏÌÑ¸ÉÊÇÓÃÌØÊâ·½Ê½ÁÀÖÆ³ÉµÄ£¬ÔÚÍÂÂ³·¬´¦´¦¶¼ÓÐÓÃÍÁ¿éÆö³ÉµÄËÄÃæÍ¨·çµÄ»¨¸ñ½¨Öþ-??Òñ·¿¡£','ÍÂÂ³·¬ÔÚÐÂ½®ÖÐ²¿µÄµÍÍÝÅèµØÉÏ£¬±»³ÆÎª¡°»ðÖÞ¡±¡£ÊÇÎÒ¹úÆÏÌÑÖ÷ÒªÉú²ú»ùµØ£¬×Ü²úÁ¿Õ¼È«½®µÄ52£®84%,ÊÇÈ«ÖÐ¹úµÄÎå·ÖÖ®Ò»¡£ÓÉÓÚÕâÀïÆøÎÂ¸ß¡¢ÈÕÕÕÊ±¼ä³¤¡¢ÖçÒ¹ÎÂ²î´ó£¬ÌØ±ðÊÊºÏÆÏÌÑµÄÉú³¤£¬Òò¶ø¹Ï¹û·áÃ¯£¬ÓÖÒò¶ÀÌØµÄµØÀíÎ»ÖÃÊ¹ÍÂÂ³·¬µÄµØÏÂË®ÖüÁ¿·á¸»£¬ËùÒÔË®¹ûÖÐµÄº¬ÌÇÁ¿·Ç³£¸ß¡£',1,NULL,'2016-11-24 17:47:25',600,'201611241747108866texie.png','20161124174710937baozhuang.png','20161124174710626chanpindidian.png',0),
	(392,73,3,48,1,'ÄÚÃÉ¹Å','ºÓÌ×ÅÆÑ©»¨·Û²ÉÓÃÒâ´óÀûÃØÖÆ·ÛÉè±¸£¬Ê¹ÓÃ¶ÀÌØµÄ¹¤ÒÕ£¬ÝÍÈ¡ÂóÐ¾¾«»ªÖÆ³É£¬¹ÊÃæ·ÛÖÐµ°°×ÖÊµÈÓªÑøÎïÖÊµÄÌØµã·ûºÏµÃÌì¶ÀºñµÄºÓÌ×Æ½Ô­µÄ»ù±¾×ÔÈ»Ìõ¼þ¡£','ºÓÌ×ÅÆÑ©»¨·ÛË®½È·Û³ö×Ê»ÆºÓÁ÷ÓòÂÌÉ«Å©ÒµÉúÌ¬»·¾³µÄÄÚÃÉ¹ÅºÓÌ×Æ½Ô­£¬ºÓÌ×µØÇø¹âÕÕÊ±¼ä³¤£¬ÖçÒ¹ÎÂ²î´ó£¬ÇÒÏíÓÃ»ÆºÓÖ®Ë®¶÷´Í£¬ÊÊÒËÅ©²úÆ·ÖÖÖ²¡£',1,NULL,'2016-12-14 19:08:51',200,'201612141908297340texie.png','20161214190829759baozhuang.png','201612141908297486chanditupian.png',0),
	(394,74,1,31,1,'ÉÂÎ÷Ê¡Î÷°²ÊÐÁÙäüÇø','ÁÙäüÊ¯ÁñÊÇÉÂÎ÷Ò»´óÌØ²ú¡£Ëü¼¯È«¹úÊ¯ÁñÖ®ÓÅ£¬ËØÒÔÉ«ÔóÑÞÀö£¬¹û´óÆ¤±¡£¬Ö­¶àÎ¶Ìð£¬ºËÈíÏÊÃÀ£¬×Ñ·ÊÔüÉÙ£¬Æ·ÖÊÓÅÁ¼µÈÌØµã¶øÖø³Æ¡£Ãû¾ÓÈ«¹úÎå´óÃûÁñÖ®¹Ú£¬±»ÁÐÎª¹ûÖÐÕäÆ·£¬ÀúÀ´ÊÇ·â½¨»ÊµÛµÄ¹±Æ·£¬ÏíÓþ¾ÅÖÝ£¬³ÛÃûº£Íâ¡£°×¾ÓÒ×ÔøÐ´Ê«ÔÞÃÀ£º¡°ÈÕÕÕÑªÇò½«µÎµØ£¬·ç·­»ðÑæÓûÉÕÈË¡±¡£¼òÖ±°ÑÊ¯ÁñÐ´¾øÁË¡£·²À´ÁÙäüµÄÖÐÍâÓÎ¿Í£¬¶¼ÒÔÄÜÆ·³¢µ½ÕâÀï³ö²úµÄÊ¯ÁñÎªÒ»´ó¿ìÊÂ¡£','ÁÙäüÊ¯ÁñÖ÷Òª·Ö²¼ÓÚæêÉ½±±Â´»ªÇå³ØÁ½²àºÍÇØÊ¼»ÊÁêÒ»´ø¡£¶«ÆðÂí¶î£¬¾­´úÍõ¡¢ÇØÁê¡¢æêÉ½£¬Î÷ÖÁÐ±¿Ú£¬ÑØæêÉ½³¤Ô¼15¹«Àï·¶Î§ÄÚ£¬Ãæ»ý12Íò¶àÄ¶£¬³ÉÎªÈ«¹ú×î´óµÄÊ¯Áñ»ùµØ¡£Äê²úÊ¯ÁñÔ¼10Íò¶Ö¡£ÁÙäüÊ¯Áñ¾­¹ý2000¶àÄêµÄÔÔÅàºÍÑ¡Óý£¬ÒÑÐÎ³ÉÊýÊ®¸ö¸÷¾ßÌØÉ«µÄÓÅÁ¼Æ·ÖÖ¡£¼ÈÓÐ×Ñ·ÊÖ­¶à¡¢ÏãÌð¿É¿ÚµÄÊ³ÓÃÆ·ÖÖ£¬Ò²ÓÐ·ÉºìÁ÷ÂÌ£¬»¨É«ÑÞÀöµÄ¹ÛÉÍÆ·ÖÖ¡£',1,NULL,'2016-12-14 19:56:50',160,'201612141956362248texie.png','201612141956364865baozhuang.png','201612141956361193chanditupian.png',0);

/*!40000 ALTER TABLE `tb_product` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `tb_product1` (
  `product_id` varchar(255) DEFAULT NULL,
  `name` varchar(255) DEFAULT NULL,
  `price` varchar(255) DEFAULT NULL,
  `can_buy_count` int(11) DEFAULT NULL,
  `alread_buy_count` int(11) DEFAULT NULL,
  `product_total_count` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=latin1;



CREATE TABLE `tb_user` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(255) NOT NULL COMMENT 'µÇÂ¼Ãû',
  `password` varchar(255) NOT NULL COMMENT 'µÇÂ¼ÃÜÂë',
  `product_name` varchar(255) DEFAULT NULL COMMENT '²úÆ·³§¼ÒÃû³Æ',
  `province_city` varchar(255) DEFAULT NULL COMMENT 'Ê¡+ÊÐ,province_city+member_nameÎª»áÔ±Ãû³Æ',
  `member_name` varchar(255) DEFAULT NULL COMMENT '²úÔ±Ãû³Æ£¬province_city+member_nameÎª»áÔ±Ãû³Æ',
  `legal` varchar(255) DEFAULT NULL COMMENT 'ÆóÒµ·¨ÈË',
  `contact_name` varchar(255) DEFAULT NULL COMMENT '»áÔ±ÁªÏµÈË',
  `type` tinyint(4) DEFAULT '0' COMMENT '0ÎªÆÕÍ¨ÓÃ»§£¬1ÎªÆÕÍ¨»áÔ±£¬2Î»VIP»áÔ±',
  `address` varchar(255) DEFAULT NULL COMMENT '³§¼ÒµØÖ·',
  `phone_num` varchar(255) DEFAULT NULL COMMENT 'ÁªÏµÊÖ»ú',
  `tel_num` varchar(255) DEFAULT NULL COMMENT 'ÁªÏµÊÖ»ú',
  `factory_info` text COMMENT '³§¼ÒÐÅÏ¢£¨ÎÄ×Ö¼ò½é£©400×Ö',
  `verified_status` tinyint(4) NOT NULL DEFAULT '0' COMMENT '0Î´ÉóºË£¬1ÉóºË¹ý£¬2ÉóºË²»Í¨¹ý',
  `verified_reason` varchar(255) DEFAULT NULL COMMENT 'ÉóºË²»Í¨¹ýÔ­Òò',
  `address_pic` varchar(255) DEFAULT NULL COMMENT 'Í¼Æ¬1(³§¼ÒÎïÀíµØµã±êÖ¾ÐÅÏ¢)',
  `award_pic` varchar(255) DEFAULT NULL COMMENT 'Í¼Æ¬2Ö¤Êé£¨ÆóÒµ»ñ½±Ö¤Êé»ò¹ú¼ÒÕþ¸®°ä·¢µÄÈÙÓþÖ¤Êé£©',
  `license_pic` varchar(255) DEFAULT NULL COMMENT '£¨³§¼ÒÓªÒµÖ´ÕÕ£©É¨Ãè¼þ»òÕÕÆ¬',
  `member_time` datetime DEFAULT NULL COMMENT '³ÉÎª»áÔ±µÄÊ±¼ä',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

INSERT INTO `tb_user` (`id`, `username`, `password`, `product_name`, `province_city`, `member_name`, `legal`, `contact_name`, `type`, `address`, `phone_num`, `tel_num`, `factory_info`, `verified_status`, `verified_reason`, `address_pic`, `award_pic`, `license_pic`, `member_time`)
VALUES
	(41,'ffffffff','3028879ab8d5c87dc023049fa5bb5c1a','²âÊÔ·þÎñ','²âÊÔ·þÎñ','²âÊÔ·þÎñ','²âÊÔ·þÎñ','²âÊÔ·þÎñ',1,'²âÊÔ·þÎñ','111','111','²âÊÔ·þÎñ',1,'','2016072512302225081.png','2016072512302213281.png','2016072512302234001.png','2016-07-25 12:30:40'),
	(45,'xiantao1234','d79212b0f611f2bd33527204a63794e4','ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«ÐË¹û¹ûÒµ×¨ÒµºÏ×÷Éç','ÉÂÎ÷Ê¡Í­´¨ÊÐ','Í­´¨ÃÏ½ªÅ®ºìÏÉÌÒ','ÕÅÈý','ÕÅÈýÌÒ',2,'ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«´åÁù×é','13992973133','0919-7165073','ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«ÐË¹û¹ûÒµ×¨ÒµºÏ×÷ÉçÔÚÈ«¹ú¡¶Å©Ãñ×¨ÒµºÏ×÷Éç·¨¡·°ä²¼ÊµÊ©ºóÍ­´¨ÊÐ³ÉÁ¢µÄµÚÒ»¼ÒÅ©Ãñ×¨ÒµºÏ×÷Éç¡£',1,'','201609071918529573wudilidian.png','201609071918524858huojiangzhengshu.png','201609071918528475yingyezhizhao.png','2016-09-07 19:20:41'),
	(51,'shanglinyuan','7b39beb80e7324695d362a40130fac94','ÉÂÎ÷Ê¡Í­´¨ÊÐÒ«ÖÝÇøÉÂÎ÷Ê¡Í­´¨ÊÐÒ«ÖÝÇøÉÏÁÖÔ´ÆÏÌÑ×¯Ô°ÉÏÁÖÔ´ÆÏÌÑ×¯Ô°','ÉÂÎ÷Ê¡Í­´¨ÊÐ','ÉÏÁÖÔ´ÆÏÌÑ','Ðì¸£Éú','Ðì¸£Éú',2,'ÉÂÎ÷Ê¡Í­´¨ÊÐÒ«ÖÝÇø´ÞÏÉ´å±±','13991151513','0919-6925666','ÉÂÎ÷ÉÏÁÖÔ´ÕÕ½ðÉúÌ¬Å©Òµ¿ª·¢ÓÐÏÞ¹«Ë¾³ÉÁ¢ÓÚ2013Äê7ÔÂ£¬×¢²á×Ê½ð2000ÍòÔª¡£¹«Ë¾¶¨Î»ÓÚ¼¯¸ß¶ËÆÏÌÑ¾ÆÄðÔì¡¢¸ß¶ËÏÊÊ³ÆÏÌÑÖÖÖ²¡¢ÆÏÌÑ¿Æ¼¼Éú²úÊ¾·¶¡¢ÏÊÊ³ÆÏÌÑ²ÉÕª¼°ÉúÌ¬ÐÝÏÐ¹Û¹âÎªÒ»ÌåµÄ¸ß¿Æ¼¼ÉúÌ¬Å©Òµ¿ª·¢ÓÐÏÞ¹«Ë¾¡£',1,'','201609222022182242wudilidian.png','201609222022181150huojiangzhengshu.png','201609222022181802yingyezhizhao.png','2016-09-22 20:25:09'),
	(52,'yantaipingguo','d02afffca0a272b9c0e28597dad10957','É½¶«Ê¡ÑÌÌ¨ÊÐºì¸»Ê¿Æ»¹ûÓÐÏÞ¹«Ë¾','É½¶«Ê¡ÑÌÌ¨ÊÐ','ÑÌÌ¨Æ»¹û','ÑÌÌ¨ÈË','ÑÌÌ¨ÈË',1,'É½¶«Ê¡ÑÌÌ¨ÊÐºì¸»Ê¿Æ»¹û²úÒµÔ°','15891111999','0537-83817777','¸Ä¸ï¿ª·ÅÒÔÀ´£¬ÆÜÏ¼¼Ó¿ì²úÒµ½á¹¹µ÷Õû£¬´óÁ¦·¢Õ¹Æ»¹û²úÒµ£¬¹ûÔ°Ãæ»ýÑ¸ËÙÔö¼Óµ½65ÍòÄ¶£¬Äê²úÆ»¹û10ÒÚ¹«½ï£¬³ÉÎªÖ§Öù²úÒµ¡£ÆÜÏ¼Òò´ËÏíÓÐ¡°ÖÐ¹úÆ»¹ûÖ®¶¼\"ºÍ¡°ÖÐ¹úÆ»¹ûµÚÒ»ÊÐ¡±Ö®³Æ¡£',1,'','201609222038021754wudilidian.png','20160922203802236huojiangzhengshu.png','201609222038021193yingyezhizhao.png','2016-09-22 20:38:41'),
	(53,'luochuanpingguo','a236566500622c4a7f3b74e307cd4ff7','ÉÂÎ÷Ê¡Î÷°²ÊÐÂå´¨ÑÓ¸Õ¾­Ã³¹ûÒµÓÐÏÞÔðÈÎ¹«Ë¾','ÉÂÎ÷Ê¡Î÷°²ÊÐ','Âå´¨Æ»¹û','Âå´¨ÈË','Âå´¨ÈË',2,'ÉÂÎ÷Ê¡Î÷°²ÊÐÂå´¨ÏØÆ»¹û²úÒµÔ°','15891111999','0911-88296666','Âå´¨ÑÓ¸Õ¾­Ã³¹ûÒµÓÐÏÞÔðÈÎ¹«Ë¾Ê¼½¨ÓÚ2007Äê£¬ÊÇÒ»¼Ò¼¯Æ»¹û¾­Ïú¡¢´ú¹º´úÏú¡¢Àä²Ø³ö×â¡¢ÐÅÏ¢·þÎñÎªÖ÷µÄÖÐÐÍÆóÒµ£¬Õ¼µØÃæ»ý23Ä¶£¬Äê¾­ÏúÆ»¹û5000¶ÖÒÔÉÏ¡£ÓµÓÐÔ±¹¤100ÓàÃû£¬ÏÖ´ú»¯Àä¿â9×ù£¬Ç§¶ÖÆøµ÷¿â2×ù£¬ÄêÖü²ØÁ¿´ï6000¶Ö¡£Ëæ×ÅÆóÒµ·¢Õ¹ÐèÇó¼°ÊÐ³¡µÄÒªÇó£¬ÓÚ2009ÄêÓÖ×¢²áÁËÂå´¨Ãñ·áÅ©Ãñ×¨ÒµºÏ×÷Éç£¬×¢²áµØÖ·ÎªÂå´¨ÏØÆÐµÌ½Ö¡£',1,'','201611241725357097chanpindidian.png','201609222045145272huojiangzhengshu.png','201609222045143637yingyezhizhao.png','2016-09-22 20:45:39'),
	(54,'lvshuhua3','e10adc3949ba59abbe56e057f20f883e','ͼƬ','±±¾©ÊÐ±±¾©ÊÐ','¹Ï','ÊÙË¾','¹«Ë¾',1,'È¥ÁË','55','77','ȥ',1,NULL,'201609271632172732wudilidian.png','201609271632173368huojiangzhengshu.png','201609271632178710yingyezhizhao.png','2016-09-27 16:33:16'),
	(55,'aaaaaaaa','3dbe00a167653a1aaee01d93e77e730e','qwe','qweq','we','qwe','qwe',1,'qwe','qweq','we','qwe',2,'ÕÕÆ¬²»È«','2016092521324533161.png','2016092521324576381.png','201609252132451751.png',NULL),
	(57,'fangshanshizi','e10adc3949ba59abbe56e057f20f883e','±±¾©ÊÐ·¿É½Ä¥ÅÌÊÁÓÐÏÞ¹«Ë¾','±±¾©ÊÐ±±¾©ÊÐ','·¿É½Ä¥ÅÌÊÁ','±±¾©ÈË','±±¾©ÈË',1,'±±¾©ÊÐ·¿É½ÇøÌìºÓÄÏÂ·','13992973133','0107165073','·¿É½Ä¥ÅÌÊÁ²úÓÚ±±¾©ÊÐ·¿É½Çø£¬ÊÇÒµ½ç¹«ÈÏµÄ×îÓÅÁ¼É¬ÊÁÆ·ÖÖ¡£',1,'','201611231744538097wudilidian.png','201611231744538400huojiangzhengshu.png','201611231744536786yingyezhizhao.png','2016-11-23 17:46:19'),
	(58,'honglanbocaimaijia','e10adc3949ba59abbe56e057f20f883e',NULL,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,NULL),
	(59,'bocaimaijia','e10adc3949ba59abbe56e057f20f883e',NULL,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,NULL),
	(61,'daxingxigua','ec026336e3db4e8620583962f23107af','±±¾©ÊÐ´óÐËÎ÷¹ÏÓÐÏÞÔðÈÎ¹«Ë¾','±±¾©ÊÐ','´óÐËÎ÷¹Ï','´óÐËÎ÷¹Ï·¨ÈË','´óÐËÎ÷¹ÏÁªÏµÈË',2,'±±¾©ÊÐ´óÐËÇøÌìºÓ±±Â·','13992973133','010-7165073','´óÐËÎªÖøÃûµÄÎ÷¹ÏÖ÷²úµØºÍ¼¯É¢µØ¡£´óÔ¼400ÄêÇ°£¬Ã÷ÍòÀúÄê¼ä£¬´óÐËÎ÷¹Ï¼´ÓÐÈë¹±µÄ¼ÇÔØ¡£',1,'','201610202034059940chanditupian.png','201610202026309021huojiangzhengshu.png','201610202026309604yingyezhizhao.png','2016-10-20 20:28:18'),
	(62,'zaozhuang','e10adc3949ba59abbe56e057f20f883e','É½¶«Ê¡Ôæ×¯ÊÐá»³ÇÇøÍòÄ¶Ê¯Áñ×¯Ô°','É½¶«Ê¡Ôæ×¯ÊÐ','Ôæ×¯Ê¯Áñ','Ôæ×¯Ê¯Áñ·¨ÈË','Ôæ×¯Ê¯ÁñÁªÏµÈË',1,'É½¶«Ê¡Ôæ×¯ÊÐá»³ÇÇø','13371100366','06327054270','ÓµÓÐ³¬¹ý2ÍòÄ¶ÖÖÖ²Ãæ»ýµÄ´óÐÍÃçÆÔ',1,NULL,'201611102021187709wudilidian.png','20161110202118293huojiangzhengshu.png','20161110202118464yingyezhizhao.png','2016-11-10 20:24:56'),
	(63,'lishengqiu','e10adc3949ba59abbe56e057f20f883e',NULL,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,NULL),
	(65,'tongchuanyingtao','aa18894b92749499d04c4f4c06cc9c1f','ÉÂÎ÷Ê¡Í­´¨ÊÐÉñÅ©ÉúÌ¬Å©ÒµÓÐÏÞ¹«Ë¾','ÉÂÎ÷Ê¡Í­´¨ÊÐ','Í­´¨ÉñÅ©ÉúÌ¬´óÓ£ÌÒ','Í­´¨Ó£ÌÒ·¨ÈË','Í­´¨Ó£ÌÒÁªÏµÈË',2,'ÉÂÎ÷Ê¡Í­´¨ÊÐÐÂÇøÖÐÎ÷´å','13992973133','0919-7165073','Í­´¨ÊÐÉñÅ©ÉúÌ¬Å©ÒµÓÐÏÞ¹«Ë¾ÒÔ¾­¼ÃÁÖÖÖÖ²¡¢ÐóÄÁÑøÖ³¡¢¹ûÆ·ÊÕ¹º´¢²ØÒ»¼¶ÌØÉ«»¨»ÜÖÖÖ²µÈÎªÖ÷µÄÐÂÐÍÂÌÉ«ÉúÌ¬Å©ÒµÉú²úÆóÒµ¡£',1,'','201611162009541335wudilidian.png','201611162009549661huojiangzhengshu.png','201611162009541483yingyezhizhao.png','2016-11-16 20:11:24'),
	(66,'mengjiangnv','49f45f99b9802a43c253267590fc6eae','ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«ÐË¹û¹ûÒµ×¨ÒµºÏ×÷Éç','ÉÂÎ÷Ê¡Í­´¨ÊÐ','Í­´¨ÃÏ½ªºìÏÉÌÒ','ÃÏ½ªºìÏÉÌÒ·¨ÈË','ÃÏ½ªÅ®ÁªÏµÈË',2,'ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«´åÁù×é','13992973133','0919-7165073','ÉÂÎ÷Ê¡Í­´¨ÊÐÍõÒæÇø»Æ±¤ÕòÃÏ¼ÒÜ«ÐË¹û¹ûÒµ×¨ÒµºÏ×÷ÉçÔÚÈ«¹ú¡¶Å©Ãñ×¨ÒµºÏ×÷Éç·¨¡·°ä²¼ÊµÊ©ºóÍ­´¨ÊÐ³ÉÁ¢µÄµÚÒ»¼ÒÅ©Ãñ×¨ÒµºÏ×÷Éç¡£',1,'','201611162020354033wudilidian.png','201611162020353886huojiangzhengshu.png','201611162020353816yingyezhizhao.png','2016-11-16 20:21:03'),
	(67,'taiheyingtao','c33367701511b4f6020ec61ded352059','°²»ÕÊ¡¸·ÑôÊÐÌ«ºÍÓ£ÌÒÓÐÏÞÔðÈÎ¹«Ë¾','°²»ÕÊ¡¸·ÑôÊÐ','Ì«ºÍÓ£ÌÒ','Ì«ºÍÓ£ÌÒ·¨ÈË','Ì«ºÍÓ£ÌÒÁªÏµÈË',1,'°²»ÕÊ¡¸·ÑôÊÐÌ«ºÍÏØ»Æ×¯´å','13992973133','05577165073','Ì«ºÍÓ£ÌÒÊÇ²úÓÚ°²»ÕÌ«ºÍÏØÒ»´øµÄÓ£ÌÒ¡£Ì«ºÍÉ³ò£ºÓÁ½°¶ÍÁµØ·ÊÎÖ£¬ÆøºòÊÊÒË£¬Ê¢²úÓ£ÌÒ£¬ÓÉ´Ë±»³ÆÎª¡°Ó£ÌÒÖ®Ïç¡±£¬Ëù²úÓ£ÌÒÀúÊ·ÉÏÔø×÷Îª¹±Æ·ÖÐµÄÉÏÆ·¡£ÖÐ¹úÓ£ÌÒÖøÃûÆ·ÖÖÓÐ½­ËÕÄÏ¾©µÄ´¹Ë¿Ó£ÌÒ£¬Õã½­ÖîôßµÄ¶Ì±úÓ£ÌÒ£¬É½¶«Ì©°²µÄÌ©É½Ó£ÌÒ£¬°²»ÕÌ«ºÍµÄÌ«ºÍÓ£ÌÒ¡£ÆäÖÐÓÈÒÔ°²»ÕµÄÌ«ºÍÓ£ÌÒ×îÖøÃû',1,NULL,'201611162037433457wudilidian.png','201611162037436648huojiangzhengshu.png','20161116203743837yingyezhizhao.png','2016-11-16 20:50:16'),
	(68,'kaifengxigua','e10adc3949ba59abbe56e057f20f883e','ºÓÄÏÊ¡¿ª·âÊÐºÚ½ð¸ÕÎ÷¹ÏÓÐÏÞÔðÈÎ¹«Ë¾','ºÓÄÏÊ¡¿ª·âÊÐ','¿ª·âÎ÷¹Ï','¿ª·âÎ÷¹Ï·¨ÈË','¿ª·âÎ÷¹ÏÁªÏµÈË',1,'ºÓÄÏÊ¡¿ª·âÊÐÍ¨ÐíÏØ´ó¸ÚÀîÏç','15993364535','05447165073','¿ª·âÎ÷¹Ï´ú°ìÊÇÓÉÍ¨ÐíÏØÅ©ÒµÉú²ú×ÊÁÏÁ¬Ëø¾­ÓªÓÐÏÞ¹«Ë¾´ó¸ÚÀîÏçµÚÊ®ËÄ·Ö¹«Ë¾´´°ìµÄ£¬¾­Ñé·á¸»£¬Î÷¹ÏÈ«¹úÎÄÃ÷!ºÓÄÏ¿ª·â°ÙÍòÄ¶Î÷¹ÏÉú²ú»ùµØÎ÷¹Ï£»×¨Òµ´ú°ì¾©ÐÀ ¹ÚÁú Áú¾í·ç ºÚ½ð¸Õ ºÚÎÞ×ÑÎ÷¹Ï ÖÊÁ¿ºÃ ¼Û¸ñÓÅ£¡',1,'','201611231729145321wudilidian.png','20161123172914243huojiangzhengshu.png','201611231729149563yingyezhizhao.png','2016-11-23 17:29:47'),
	(69,'honglanbocai','e10adc3949ba59abbe56e057f20f883e','ÂÌÁ¸¹«ÉçÉúÌ¬Å©Òµ¿Æ¼¼ÓÐÏÞ¹«Ë¾','É½¶«Ê¡ÇàµºÊÐ','ºéÀ¼²¤²Ë','ÕÅÅ®Ê¿','ÕÅÅ®Ê¿',1,'ÇàµºÀî²×¾ÅË®Â·ÑÓ´¨Â·2ºÅ','13992973133','05327165073','ÇàµºÂÌÁ¸¹«ÉçÉúÌ¬Å©Òµ¿Æ¼¼ÓÐÏÞ¹«Ë¾Á¥ÊôÓÚÇàµºÎ°ÐÅ½¨ÉèÍ¶×Ê¼¯ÍÅÓÐÏÞ¹«Ë¾¡£Ö÷Òª´ÓÊÂÓÐ»ú¡¢ÎÞ¹«º¦Å©¸±²úÆ·ÅäËÍ¼°ÁãÊÛÒµÎñ¡£ ¹«Ë¾±ü³Ð¡°³«µ¼ÂÌÉ«Ïû·Ñ£¬Æ·Î¶½¡¿µÈËÉú¡±µÄ·þÎñÀíÄî£¬¶ÔÅ©¸±²úÆ·ÖÊÁ¿½øÐÐÈ«³Ì¿ØÖÆ¡¢ÑÏ¸ñ°Ñ¹Ø£¬±£Ö¤²úÆ·´Ó²ÉÕª¡¢¼ì²â¡¢°ü×°¡¢ÏúÊÛÈ«³ÌÎÞÎÛÈ¾£¬ÈÃ¹Ë¿ÍÕæÕý¸ÐÊÜµ½°²È«¡¢ÓÅÖÊ¡¢½¡¿µ¡¢ÂÌÉ«¡£',1,'','201611231804119702wulididian.png','201611231804119103huojiangzhengshu.png','201611231804115101yingyezhizhao.png','2016-11-23 18:04:31'),
	(70,'baoqinghongdou','e10adc3949ba59abbe56e057f20f883e','±¦ÇåÏØ»ªÁªÍÁÌØ²úÊ³Æ·ÓÐÏÞ¹«Ë¾','ºÚÁú½­Ê¡Ë«Ñ¼É½ÊÐ','±¦Çåºì¶¹','ÁõÏÈÉú','ÁõÏÈÉú',1,'ºÚÁú½­Ê¡Ë«Ñ¼É½ÊÐ±¦ÇåÏØ±¦ÇåÕòÌÚ·ÉÂ·8ºÅ','17766733133','05365936685','»ªÁªÍÁÌØ²úÊ³Æ·ÓÐÏÞ¹«Ë¾³ÉÁ¢ÓÚ1996Äê£¬×øÂäÓÚÄÏ¹Ï×ÓÔ­²úµØºÚÁú½­Ê¡±¦ÇåÏØ£¬ÊÇÒ»¼Ò¼¯¹¤Ã³ÎªÒ»Ìå£¬¾ßÓÐ×ÔÖ÷³ö¿ÚÈ¨µÄ×¨ÒµÅ©¸±²úÆ·¼Ó¹¤ÆóÒµ¡£¹¤³§Õ¼µØÃæ»ý 6000Æ½·½Ã×¡£¹«Ë¾Ö÷Òª¾­ÓªµÄ²úÆ·ÓÐ°×¹Ï×Ó¡¢½Ç¹Ï×Ó¡¢¿û»¨×Ñ¼°ÈÊ¡¢¶¹ÀàµÈ²úÆ·¡£',1,'','201611231813426960wulididian.png','201611231813425508huojiangzhengshu.png','201611231813423566yingyezhizhao.png','2016-11-23 18:13:58'),
	(71,'qingzhoumitao','5e0c5ffdc3724cdecacae37fba37e270','É½¶«Ê¡ÇàÖÝÊÐÃÛÌÒÓÐÏÞÔðÈÎ¹«Ë¾','É½¶«Ê¡ÇàÖÝÊÐ','ÇàÖÝÃÛÌÒ','ÇàÖÝÃÛÌÒ·¨ÈË','ÇàÖÝÃÛÌÒÁªÏµÈË',2,'É½¶«Ê¡ÇàÖÝÊÐÔÆÃÅÉ½½ÖµÀ¸¶¼Ò´åµÄÌÒÔ°','1367632245','0534-7165073','É½¶«ÇàÖÝÃÛÌÒ×ÔÃ÷ÇåÒÔºóÒ»Ö±ÊÇ¹±Æ·¡£±±ÎºÊ±ÆÚµÄÖøÃûÅ©Òµ¿ÆÑ§¼Ò¼ÖË¼ÛÄÊÇÒæ¶¼ÈË£¬ÔÚËûµÄ¡¶ÆëÃñÒªÊõ¡·ÖÐ£¬ÃèÊöÁËµ±Ê±ÇàÖÝÒ»´ø¹ã·ºÖÖÌÒµÄÊÂ£¬¡¶ÇàÖÝ¸®Ö¾¡·Ò²ÓÐÃÛÌÒµÄ¼ÇÔØ¡£ÇàÖÝÓÉÓÚÖÖÌÒÀúÊ·ÓÆ¾Ã£¬ÃÛÌÒÆ·ÖÖ¶à£¬ÓÐ¹ØÌÒµÄÃñË×Ò²ºÜ·á¸»¡£',1,'','201611241728034349wudilidian.png','201611241728034780huojiangzhengshu.png','201611241728038914yingyezhizhao.png','2016-11-24 17:28:43'),
	(72,'tulufanputao','49c4fbd1109e46a4e6362df2a5af34f5','ÐÂ½®Ê¡ÍÂÂ³·¬ÊÐÆÏÌÑ¹µÆÏÌÑ×¯Ô°','ÐÂ½®Ê¡ÍÂÂ³·¬ÊÐ','ÍÂÂ³·¬ÆÏÌÑ','ÍÂÂ³·¬ÆÏÌÑ·¨ÈË','ÍÂÂ³·¬ÆÏÌÑÁªÏµÈË',1,'ÐÂ½®Ê¡ÍÂÂ³·¬ÊÐÆÏÌÑ¹µÆÏÌÑ×¯Ô°','13421337642','0995-8522885','ÐÂ½®ÍÂÂ³·¬ÊÇÆÏÌÑµÄ¹ÊÏç£¬Ò²ÊÇÆÏÌÑµÄÍõ¹ú¡£¾ÝÊ·Êé¼ÇÔØ£¬ÔçÔÚ2000¶àÄêÇ°Î÷ººÊ±ÆÚÕÅå¹³öÊ¹Î÷Óò£¬¾Í·¢ÏÖÕâÀïÖÖÖµÆÏÌÑ¡£ÓÉÓÚÕâÀïÆøÎÂ¸ß¡¢ÈÕÕÕÊ±¼ä³¤¡¢ÖçÒ¹ÎÂ²î´ó£¬ÌØ±ðÊÊºÏÆÏÌÑµÄÉú³¤ºÍÌÇ·ÝµÄÀÛ»ý¡£',1,'','201611241745368264wudilidian.png','20161124174536641huojiangzhengshu.png','201611241745367636yingyezhizhao.png','2016-11-24 17:45:59'),
	(73,'xuehuafen','61db29fc574711f56f7a69944200795f','ÄÚÃÉ¹Åºã·áÊ³Æ·¹¤Òµ¹É·ÝÓÐÏÞ¹«Ë¾','ÄÚÃÉ¹Å','ºÓÌ×Ñ©»¨·Û','ºÓÌ×Ñ©»¨·Û·¨ÈË','ºÓÌ×Ñ©»¨·ÛÁªÏµÈË',2,'ÄÚÃÉ¹Å°ÍÑåÄ×¶ûÊÐÁÙºÓÇø½¨ÉèÄÏÂ·50ºÅ','13992973133','0478-8217522','ÄÚÃÉ¹Åºã·á¼¯ÍÅÒøÁ¸ÃæÒµÓÐÏÞÔðÈÎ¹«Ë¾ÊÇºÓÌ×Ñ©»¨·Û¡¢ºÓÌ×Ë®½È·Û¡¢Á¸ÓÍÃ³Ò×¡¢ºÓÌ×¹ÒÃæ¡¢Ãæ·ÛôïÆ¤µÈ²úÆ·×¨ÒµÉú²ú¼Ó¹¤µÄ¹«Ë¾£¬ÓµÓÐÍêÕû¡¢¿ÆÑ§µÄÖÊÁ¿¹ÜÀíÌåÏµ¡£ÄÚÃÉ¹Åºã·á¼¯ÍÅÒøÁ¸ÃæÒµÓÐÏÞÔðÈÎ¹«Ë¾µÄ³ÏÐÅ¡¢ÊµÁ¦ºÍ²úÆ·ÖÊÁ¿»ñµÃÒµ½çµÄÈÏ¿É¡£',1,'','201612141907109348wudilidian.png','201612141907101879huojiangzhengshu.png','201612141907103292yingyezhizhao.png','2016-12-14 19:07:27'),
	(74,'lintongshiliu','bbd398c018d8dba56d9927deb48b6274','ÉÂÎ÷Ê¡Î÷°²ÊÐÁÙäüÇø×ÔÇ¿ÂÌÉ«ÉúÌ¬ÓÐÏÞ¹«Ë¾','ÉÂÎ÷Ê¡Î÷°²ÊÐ','ÁÙäüÊ¯Áñ','Ê¯Áñ·¨ÈË','Ê¯ÁñÁªÏµÈË',2,'ÉÂÎ÷Ê¡Î÷°²ÊÐÁÙäüÇø','13992973133','0919-7165073','ÁÙäüÊ¯Áñ³©Ïú¹úÄÚ¸÷Ê¡ÊÐºÍ¸Û°ÄµØÇø¡¢¶«ÄÏÑÇ¸÷¹ú£¬Äê³ö¿ÚÁ¿Êý10Íò¹«½ï¡£',1,'','201612141935365864wudilidian.png','201612141935363012huojiangzhengshu.png','20161214193536481yingyezhizhao.png','2016-12-14 19:35:52'),
	(75,'shouguangjiucai','e10adc3949ba59abbe56e057f20f883e',NULL,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,0,NULL,NULL,NULL,NULL,NULL);

/*!40000 ALTER TABLE `tb_user` ENABLE KEYS */;
UNLOCK TABLES;


CREATE TABLE `tb_ycyp_order` (
  `id` varchar(255) COLLATE utf8_hungarian_ci NOT NULL,
  `product_id` varchar(255) COLLATE utf8_hungarian_ci DEFAULT NULL,
  `account_id` varchar(255) COLLATE utf8_hungarian_ci DEFAULT NULL,
  `pay_amount` decimal(10,0) DEFAULT NULL,
  `save_amount` decimal(10,0) DEFAULT NULL,
  `order_status` int(11) DEFAULT NULL,
  `order_time` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP,
  `order_count` decimal(10,0) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_hungarian_ci;

INSERT INTO `tb_ycyp_order` (`id`, `product_id`, `account_id`, `pay_amount`, `save_amount`, `order_status`, `order_time`, `order_count`)
VALUES
	('201601061008495335894','20150315','201601061008495335894',200,0,5,'2016-01-06 10:56:54',2),
	('201601061009330482733','20150315','201601061009330482733',300,0,5,'2016-01-06 10:56:56',3),
	('201601061011414420014','20151220','201601061011414420014',50,0,5,'2016-01-06 10:56:58',1),
	('201601061050476618600','20150315','201601061050476618600',45,0,5,'2016-01-06 10:56:59',NULL),
	('201601061050546015685','20150315','201601061050546015685',28,0,5,'2016-01-06 10:57:01',NULL),
	('201601061050560815033','2015031532','zhanmubing@126.com',59,0,1,'2016-01-06 10:57:09',NULL),
	('201601061050571017766','2015031543','353327024@qq.com',42,0,1,'2016-01-06 10:57:29',NULL);

/*!40000 ALTER TABLE `tb_ycyp_order` ENABLE KEYS */;
UNLOCK TABLES;



/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;
/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
